Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.village_green
source: Village Green
de: Dorfwiese
et: Küla roheline
ru: Виллидж Грин

# osm.fishing_center
source: Fishing Center
de: Angelzentrum
et: Kalastuskeskus
ru: Рыболовный центр

# osm.school_of_illustration
source: School Of Illustration
de: Schule der Illustration
et: Illustratsioonikool
ru: Школа иллюстрации

# osm.rent_to_own
source: Rent To Own
de: Miete, um sie zu besitzen
et: Rent Omada
ru: Аренда с правом собственности

# osm.waterpipeline_facility
source: Waterpipeline Facility
de: Wasserleitungsanlage
et: Veetorustiku rajatis
ru: Водопровод

# osm.waste_poop_dog
source: Waste Poop Dog
de: Hundeabfall
et: Jäätmete kaka koer
ru: Собака с экскрементами

# osm.soup_kitchen
source: Soup Kitchen
de: Suppenküche
et: Supiköök
ru: Столовой

# osm.bicycle_hire
source: Bicycle Hire
de: Fahrradverleih
et: Jalgratta laenutus
ru: Прокат велосипедов

# osm.driving_course
source: Driving Course
de: Fahrkurs
et: Sõiduõpe
ru: Курс вождения

# osm.clothes_fixing
source: Clothes Fixing
de: Befestigung von Kleidung
et: Riiete kinnitamine
ru: Починка одежды

# osm.mulch_collection
source: Mulch Collection
de: Mulch-Sammlung
et: Multši kogumine
ru: Сбор мульчи

# osm.parkoing
source: Parkoing
ru: Паркинг

# osm.snowboard_rental
source: Snowboard Rental
de: Snowboard Verleih
et: Lumelaua rent
ru: Прокат сноубордов

# osm.canteen_kitchen
source: Canteen Kitchen
de: Großküche
et: Söökla köök
ru: Кухня-столовая

# osm.staffing_agency
source: Staffing Agency
de: Personalvermittlung
et: Personaliagentuur
ru: Кадровое агентство

# osm.motocycle_taxi
source: Motocycle Taxi
de: Motorrad-Taxi
et: Motoratta takso
ru: Мототакси

# osm.medical_tests
source: Medical Tests
de: Medizinische Tests
et: Meditsiinilised testid
ru: Медицинские анализы

# osm.moneychanger
source: Moneychanger
de: Geldwechsler
et: Rahavahetaja
ru: Меняла

# osm.mill_stone
source: Mill Stone
de: Mühlstein
et: Veskikivi
ru: Жернова

# osm.binoscope
source: Binoscope
de: Binoskop
et: Binoskoop
ru: Биноскоп

# osm.ferry_depot
source: Ferry Depot
de: Fähr-Depot
et: Parvlaevade depoo
ru: Паромное депо

# osm.cummunty_centre
source: Cummunty Centre
de: Cummunty Zentrum
et: Cummunty keskus
ru: Центр Cummunty

# osm.waste_transfer_facility
source: Waste Transfer Facility
de: Abfall-Umladeanlage
et: Jäätmekäitluskoht
ru: Установка для перевалки отходов

# osm.snackbar
source: Snackbar
et: Suupistebaar
ru: Снэк-бар

# osm.ethiopathe
source: Ethiopathe
de: Äthiopien
ru: Эфиопата

# osm.radio_studio
source: Radio Studio
et: Raadiostuudio
ru: Радиостудия

# osm.teaching_area
source: Teaching Area
de: Lehrbereich
et: Õppeala
ru: Учебная область

# osm.service_camper
source: Service Camper
et: Teeninduslaager
ru: Сервисный кемпер

# osm.livenhouse
source: Livenhouse
ru: Ливенхаус

# osm.distribution
source: Distribution
de: Verteilung
et: Jaotus
ru: Распределение

# osm.forest_agency
source: Forest Agency
de: Forstamt
et: Metsaamet
ru: Лесное агентство

# osm.desiners
source: Desiners
ru: Дезинеры

# osm.smog_detector
source: Smog Detector
de: Smog-Detektor
et: Sudu detektor
ru: Детектор смога

# osm.water_plant
source: Water Plant
de: Wasserwerk
et: Veetehas
ru: Водная станция

# osm.aromatherapist
source: Aromatherapist
de: Aromatherapeut
et: Aroomiterapeut
ru: Ароматерапевт

# osm.customs_post
source: Customs Post
de: Zollstelle
et: Tollipunkt
ru: Таможенный пост

# osm.communal_area
source: Communal Area
de: Gemeinschaftsbereich
et: Ühiskondlik ala
ru: Общая зона

# osm.cremation_ground
source: Cremation Ground
de: Einäscherungsplatz
et: Tuhastamisplats
ru: Кремационная площадка

# osm.housing_allowance_office
source: Housing Allowance Office
de: Wohngeldstelle
et: Eluasemetoetuste büroo
ru: Управление жилищных пособий

# osm.terapeutic_community
source: Terapeutic Community
de: Terapeutische Gemeinschaft
et: Terapeutiline kogukond
ru: Терапевтическое сообщество

# osm.mirror_adjustment_station
source: Mirror Adjustment Station
de: Spiegel-Einstellstation
et: Peegli reguleerimisjaam
ru: Станция регулировки зеркал

# osm.rumah
source: Rumah
ru: Рума

# osm.meeting_space
source: Meeting Space
de: Tagungsraum
et: Koosolekuruum
ru: Конференц-зал

# osm.closed_fuel
source: Closed Fuel
de: Geschlossener Kraftstoff
et: Suletud kütus
ru: Закрытое топливо

# osm.networking
source: Networking
de: Vernetzung
et: Võrgustike
ru: Сети

# osm.youth_group
source: Youth Group
de: Jugendgruppe
et: Noorterühm
ru: Молодежная группа

# osm.products
source: Products
de: Produkte
et: Tooted
ru: Продукция

# osm.izakaya
source: Izakaya
ru: Идзакая

# osm.advisory_body
source: Advisory Body
de: Beratendes Gremium
et: Nõuandev organ
ru: Консультативный орган

# osm.apolstry
source: Apolstry
ru: Апольстрия

# osm.driving_car
source: Driving Car
de: Auto fahren
et: Auto juhtimine
ru: Вождение автомобиля

# osm.shoe_cleaning
source: Shoe Cleaning
de: Schuhputzen
et: Kingade puhastamine
ru: Чистка обуви

# osm.tank_parking
source: Tank Parking
de: Parkplatz für Tanks
et: Paagi parkimine
ru: Стоянка резервуаров

# osm.baggage_room
source: Baggage Room
de: Gepäckraum
et: Pagasiruum
ru: Камера хранения багажа

# osm.building_superintendent
source: Building Superintendent
de: Bauleiter
et: Hoone superintendent
ru: Строительный суперинтендант

# osm.geoscope
source: Geoscope
et: Geoskoop
ru: Геоскоп

# osm.sports_center
source: Sports Center
de: Sportzentrum
et: Spordikeskus
ru: Спортивный центр

# osm.abandoned
source: Abandoned
de: Verlassen
et: Hüljatud
ru: Заброшенный

# osm.reside
source: Reside
de: Wohnen
et: Elada
ru: Проживать

# osm.physiokinesitherapy
source: Physiokinesitherapy
de: Physiokinesiotherapie
et: Füsiokinesiteraapia
ru: Физиокинезотерапия

# osm.pickup_point
source: Pickup Point
de: Abholstelle
et: Pealevõtmiskoht
ru: Пункт самовывоза

# osm.adult_gaming_center
source: Adult Gaming Center
de: Spielzentrum für Erwachsene
et: Täiskasvanute mängukeskus
ru: Игровой центр для взрослых

# osm.veter
source: Veter
ru: Ветер

# osm.beehives
source: Beehives
de: Bienenstöcke
et: Mesitarud
ru: Ульи

# osm.monatery
source: Monatery
ru: Монастырский монастырь

# osm.ferry_tourist
source: Ferry Tourist
de: Fähre Tourist
et: Parvlaevaturist
ru: Паром Турист

# osm.photo_automatic
source: Photo Automatic
de: Foto-Automatik
et: Foto automaatne
ru: Фото Автоматически

# osm.homless_shelter
source: Homless Shelter
de: Obdachloser Unterschlupf
et: Homless varjupaik
ru: Приют для бездомных

# osm.cyclepark
source: Cyclepark
et: Jalgrattapark
ru: Велопарк

# osm.feeding_palce
source: Feeding Palce
de: Fütterung von Palce
et: Söötmine Palce
ru: Кормление Palce

# osm.smoke_supplies
source: Smoke Supplies
de: Rauch-Vorräte
et: Suitsu tarvikud
ru: Дымовые принадлежности

# osm.aftersales_service
source: Aftersales Service
de: Kundendienst
et: Müügijärgne teenindus
ru: Послепродажное обслуживание

# osm.traffic_light_camera
source: Traffic Light Camera
de: Ampel-Kamera
et: Valgusfoori kaamera
ru: Камера светофора

# osm.ophlinat
source: Ophlinat
ru: Офлинат

# osm.terrarium
source: Terrarium
et: Terraarium
ru: Террариум

# osm.toys_rental
source: Toys Rental
de: Spielzeug-Verleih
et: Mänguasjade rentimine
ru: Прокат игрушек

# osm.dorms
source: Dorms
de: Schlafsäle
et: Ühiselamud
ru: Общежития

# osm.trolly_bay
source: Trolly Bay
de: Trolly Bucht
et: Trolli laht
ru: Бухта Троллейбус

# osm.bicycle_pooling
source: Bicycle Pooling
de: Fahrrad-Pooling
et: Jalgrataste ühiskasutus
ru: Велосипедный пулинг

# osm.micro_scooter_parking
source: Micro Scooter Parking
de: Micro Scooter Parkplatz
et: Micro tõukeratta parkimine
ru: Парковка микроскутеров

# osm.scooter
source: Scooter
de: Roller
et: Roller
ru: Мотороллер

# osm.shoerepair
source: Shoerepair
de: Schuhreparatur
et: Kingsepatöö
ru: Ремонт обуви

# osm.wedding_hall
source: Wedding Hall
de: Hochzeitssaal
et: Pulmasaal
ru: Свадебный зал

# osm.almshouse
source: Almshouse
de: Armenhaus
et: Vaestemaja
ru: Богадельня

# osm.detective
source: Detective
de: Detektiv
et: Detektiiv
ru: Сыщик

# osm.retirement_living
source: Retirement Living
de: Wohnen im Ruhestand
et: Pensionipõlves elamine
ru: Жизнь на пенсии

# osm.home_health_care
source: Home Health Care
de: Häusliche Krankenpflege
et: Kodune tervishoid
ru: Медицинское обслуживание на дому

# osm.fish_harbour
source: Fish Harbour
de: Fischhafen
et: Kalasadam
ru: Фиш-Харбор

# osm.electricity_substation
source: Electricity Substation
de: Umspannwerk
et: Elektri alajaam
ru: Электрическая подстанция

# osm.monastry
source: Monastry
de: Kloster
ru: Монастырский монастырь

# osm.post_distributioncenter
source: Post Distributioncenter
de: Post-Distributionszentrum
et: Post Jaotuskeskus
ru: Почтовый распределительный центр

# osm.gesperrt
source: Gesperrt
ru: Гесперрт

# osm.post_box_missing
source: Post Box Missing
de: Briefkasten fehlt
et: Postkast puudub
ru: Почтовый ящик отсутствует

# osm.employment_services
source: Employment Services
de: Arbeitsvermittlung
et: Tööturuasutused
ru: Услуги по трудоустройству

# osm.weather_dial
source: Weather Dial
de: Wetter-Zifferblatt
et: Ilmateade
ru: Циферблат погоды

# osm.ski_depot
source: Ski Depot
et: Suusadepoo
ru: Лыжное депо

# osm.playstation
source: Playstation
ru: Игровая приставка

# osm.grill_room
source: Grill Room
de: Grillraum
et: Grilliruum
ru: Гриль-зал

# osm.banqueting
source: Banqueting
de: Bankett
et: Bankett
ru: Банкетный

# osm.medecin
source: Medecin
de: Ärzte
ru: Медицин

# osm.polling_booth
source: Polling Booth
de: Wahlkabine
et: Valimiskabiin
ru: Кабина для голосования

# osm.kinesitherapist
source: Kinesitherapist
de: Kinesiatherapeut
et: Kinesioloog
ru: Кинезитерапевт

# osm.cheese_factory
source: Cheese Factory
de: Käserei
et: Juustuvabrik
ru: Сыроварня

# osm.washing_line
source: Washing Line
de: Wäscheleine
et: Pesuliin
ru: Моечная линия

# osm.locutory
source: Locutory
et: Asukoht
ru: Локуторий

# osm.hookah
source: Hookah
de: Wasserpfeife
et: Vesipiibu
ru: Кальян

# osm.bicycle_rapair_station
source: Bicycle Rapair Station
de: Fahrrad-Reparaturstation
et: Jalgratta Rapairi jaam
ru: Велосипедная станция Rapair

# osm.customer_pick_up
source: Customer Pick Up
de: Kundenabholung
et: Kliendi järeletulemine
ru: Самовывоз

# osm.daymark
source: Daymark
de: Tagmarke
et: Päevamärk
ru: Дневная метка

# osm.medical_practise
source: Medical Practise
de: Ärztliche Praxis
et: Meditsiinipraktika
ru: Врачебная практика

# osm.medical_equipment_supplier
source: Medical Equipment Supplier
de: Lieferant medizinischer Geräte
et: Meditsiiniseadmete tarnija
ru: Поставщик медицинского оборудования

# osm.cheesery
source: Cheesery
de: Käserei
et: Juustud
ru: Сыроварня

# osm.graffiti_wall
source: Graffiti Wall
de: Graffiti Wand
et: Graffiti sein
ru: Стена граффити

# osm.tent_rental
source: Tent Rental
de: Zeltverleih
et: Telgi rent
ru: Аренда палаток

# osm.riviere
source: Riviere
ru: Ривьер

# osm.communications
source: Communications
de: Kommunikationen
et: Side
ru: Связь

# osm.house_of_mourning
source: House Of Mourning
de: Haus der Trauer
et: Leinamaja
ru: Дом Скорби

# osm.water_feature
source: Water Feature
de: Wasserspiel
et: Vee funktsioon
ru: Водный объект

# osm.fire_lookout
source: Fire Lookout
de: Feuer-Ausguck
et: Tulekahju vaatlus
ru: Пожарная смотровая площадка

# osm.birthing_center
source: Birthing Center
de: Geburtshaus
et: Sünnituskeskus
ru: Родильный центр

# osm.souvenirs
source: Souvenirs
et: Suveniiri
ru: Сувениры

# osm.technical_inspection
source: Technical Inspection
de: Technische Inspektion
et: Tehniline kontroll
ru: Технический осмотр

# osm.emergency_department
source: Emergency Department
de: Notaufnahme
et: Erakorralise meditsiini osakond
ru: Отделение неотложной помощи

# osm.cloths
source: Cloths
de: Tücher
et: Kangad
ru: Ткани

# osm.airtime
source: Airtime
de: Sendezeit
ru: Эфирное время

# osm.car_vac
source: Car Vac
de: Auto-Staubsauger
et: Auto Vac
ru: Автомобильный пылесос

# osm.biomass
source: Biomass
de: Biomasse
et: Biomassi
ru: Биомасса

# osm.vertical_farm
source: Vertical Farm
de: Vertikale Farm
et: Vertikaalne talu
ru: Вертикальная ферма

# osm.springboard
source: Springboard
de: Sprungbrett
et: Hüppelaud
ru: Трамплин

# osm.pawnshop
source: Pawnshop
de: Pfandhaus
et: Pandimaja
ru: Ломбард

# osm.diagnostics
source: Diagnostics
de: Diagnostik
et: Diagnostika
ru: Диагностика

# osm.cruising_area
source: Cruising Area
de: Cruising-Revier
et: Reisipiirkond
ru: Регион плавания

# osm.open_mic
source: Open Mic
de: Offenes Mikrofon
et: Avage mikrofon
ru: Открытый микрофон

# osm.handwash
source: Handwash
de: Handwäsche
et: Käsipesu
ru: Ручная стирка

# osm.service_public_storage
source: Service Public Storage
de: Dienst Öffentliche Lagerung
et: Teenuse riiklik ladustamine
ru: Служебное общедоступное хранилище

# osm.barangay_outpost
source: Barangay Outpost
de: Barangay-Außenposten
et: Barangay eelpost
ru: Аванпост Барангай

# osm.eid_gah
source: Eid Gah
ru: Курбан-байрам

# osm.fob_pickup
source: Fob Pickup
et: Fob pikap
ru: Самовывоз на брелоке

# osm.room_rental
source: Room Rental
de: Zimmervermietung
et: Ruumide rent
ru: Аренда помещений

# osm.government_department
source: Government Department
de: Ministerium
et: Valitsusasutus
ru: Государственный департамент

# osm.place_of_warship
source: Place Of Warship
de: Ort des Kriegsschiffes
et: Sõjalaeva koht
ru: Место Военного Корабля

# osm.floron
source: Floron
ru: Флорон

# osm.senior_citizen_center
source: Senior Citizen Center
de: Seniorenzentrum
et: Eakate keskus
ru: Центр для пожилых людей

# osm.bull_riding
source: Bull Riding
de: Bullenreiten
et: Härja ratsutamine
ru: Катание на быках

# osm.vat_refund
source: Vat Refund
de: Rückerstattung der Mehrwertsteuer
et: Käibemaksu tagastamine
ru: Возврат НДС

# osm.soccer_club
source: Soccer Club
de: Fußballverein
et: Jalgpalliklubi
ru: Футбольный клуб

# osm.register
source: Register
de: Registrieren
et: Registreeru
ru: Регистрировать

# osm.skate_quarterpipe
source: Skate Quarterpipe
ru: Скейт Квотерпайп

# osm.funerarium
source: Funerarium
de: Begräbnisstätte
ru: Погребальник

# osm.estate_agency
source: Estate Agency
de: Immobilienmakler
et: Kinnisvarabüroo
ru: Агентство недвижимости

# osm.tample
source: Tample
ru: Утрамбовка

# osm.motorcycle_station
source: Motorcycle Station
de: Motorrad-Station
et: Mootorrataste jaam
ru: Мотоциклетная станция

# osm.passenger_waiting_area
source: Passenger Waiting Area
de: Wartebereich für Passagiere
et: Reisijate ooteala
ru: Зона ожидания пассажиров

# osm.cultural_association
source: Cultural Association
de: Kulturverein
et: Kultuuriselts
ru: Культурная ассоциация

# osm.car_per
source: Car Per
de: Auto Per
et: Auto per
ru: Автомобиль на

# osm.car_assistance
source: Car Assistance
de: Auto-Assistenz
et: Autoabi
ru: Помощь в автомобиле

# osm.pensiune
source: Pensiune
ru: Пенсиун

# osm.impound
source: Impound
de: Beschlagnahmen
et: Arestimine
ru: Конфисковать

# osm.cannery
source: Cannery
de: Konservenfabrik
et: Konservitehas
ru: Консервный завод

# osm.refectory
source: Refectory
de: Refektorium
et: Refektoorium
ru: Столовая

# osm.event_location
source: Event Location
de: Veranstaltungsort
et: Sündmuse asukoht
ru: Место проведения мероприятия

# osm.doggie_bags
source: Doggie Bags
de: Hundetaschen
et: Koerte kotid
ru: Сумки для собак

# osm.cafeteria_especial
source: Cafeteria Especial
et: Kohvik Especial
ru: Кафетерий Especial

# osm.galerie
source: Galerie
ru: Галерея

# osm.ferme
source: Ferme
ru: Ферма

# osm.galeria
source: Galeria
ru: Галерея

# osm.feste
source: Feste
ru: Фесте

# osm.education_department
source: Education Department
de: Bildungsabteilung
et: Haridusosakond
ru: Департамент образования

# osm.residential_care_home
source: Residential Care Home
de: Stationäres Pflegeheim
et: Hooldekodu
ru: Дом-интернат

# osm.fence
source: Fence
de: Zaun
et: Tara
ru: Забор

# osm.mystery
source: Mystery
de: Geheimnis
et: Müsteerium
ru: Тайна

# osm.kinesiologist
source: Kinesiologist
de: Kinesiologe
et: Kinesioloog
ru: Кинезиолог

# osm.modelling_airplanes
source: Modelling Airplanes
de: Modellbau von Flugzeugen
et: Lennukite modelleerimine
ru: Моделирование самолетов

# osm.pharcie
source: Pharcie
ru: Фарси

# osm.vivero
source: Vivero
ru: Виверо

# osm.speed_check_display
source: Speed Check Display
de: Anzeige der Geschwindigkeitskontrolle
et: Kiiruse kontrollimise ekraan
ru: Дисплей проверки скорости

# osm.kovil
source: Kovil
ru: Ковил

# osm.veteran_club
source: Veteran Club
de: Veteranen-Club
et: Veteranide klubi
ru: Клуб ветеранов

# osm.communications_tower
source: Communications Tower
de: Kommunikationsturm
et: Sidetorn
ru: Башня связи

# osm.management_consultant
source: Management Consultant
de: Managementberater
et: Juhtimiskonsultant
ru: Консультант по вопросам управления

# osm.wild_animal_feeding
source: Wild Animal Feeding
de: Fütterung von Wildtieren
et: Metsloomade toitmine
ru: Кормление диких животных

# osm.level_crossing_control_box
source: Level Crossing Control Box
de: Schaltkasten für Bahnübergänge
et: Raudteeületuskoha kontrollkast
ru: Пульт управления железнодорожным переездом

# osm.dog_run
source: Dog Run
de: Hundeauslauf
et: Koera jooks
ru: Собачий забег

# osm.taxi_service
source: Taxi Service
et: Taksoteenus
ru: Служба такси

# osm.water_authority
source: Water Authority
de: Wasserbehörde
et: Veeamet
ru: Управление водных ресурсов

# osm.cosmetic_surgeon
source: Cosmetic Surgeon
de: Schönheitschirurg
et: Kosmeetiline kirurg
ru: Пластический хирург

# osm.ministorage
source: Ministorage
de: Mini-Speicher
et: Minisalvestus
ru: Мини-склад

# osm.beverage_stand
source: Beverage Stand
de: Getränkestand
et: Joogialus
ru: Стойка для напитков

# osm.tide_clock
source: Tide Clock
de: Gezeitenuhr
et: Tõusulaine kell
ru: Часы приливов

# osm.data_room
source: Data Room
de: Datenraum
et: Andmete tuba
ru: Комната данных

# osm.health_amenity
source: Health Amenity
de: Gesundheitliche Annehmlichkeiten
et: Tervise mugavused
ru: Оздоровительные услуги

# osm.gewerbe
source: Gewerbe
ru: Гевербе

# osm.balcony
source: Balcony
de: Balkon
et: Rõdu
ru: Балкон

# osm.shoes_clothes
source: Shoes Clothes
de: Schuhe, Kleidung
et: Kingad Riided
ru: Обувь Одежда

# osm.herbal_medicine
source: Herbal Medicine
de: Kräutermedizin
et: Taimsed ravimid
ru: Фитотерапии

# osm.satellite_tv
source: Satellite Tv
de: Satellitenfernsehen
et: Satelliittelevisioon
ru: Спутниковое телевидение

# osm.workout
source: Workout
de: Training
et: Treening
ru: Тренировка

# osm.beachbeds
source: Beachbeds
de: Strandbetten
et: Rannapeenrad
ru: Шезлонги

# osm.security_checks
source: Security Checks
de: Sicherheitsüberprüfungen
et: Turvakontroll
ru: Проверки безопасности

# osm.arbour
source: Arbour
de: Gartenlaube
et: Lehtla
ru: Оправка

# osm.driving_learning
source: Driving Learning
de: Vorantreiben des Lernens
et: Sõiduõpe
ru: Обучение вождению

# osm.hydrogen
source: Hydrogen
de: Wasserstoff
et: Vesinik
ru: Водород

# osm.passengers
source: Passengers
de: Passagiere
et: Reisijate
ru: Пассажиров

# osm.boat_ride
source: Boat Ride
de: Bootsfahrt
et: Paadisõit
ru: Прогулка на лодке

# osm.trade_chamber
source: Trade Chamber
de: Handelskammer
et: Kaubanduskoda
ru: Торговая палата

# osm.family_planning
source: Family Planning
de: Familienplanung
et: Pereplaneerimine
ru: Планирование семьи

# osm.rv_rental
source: Rv Rental
de: Wohnmobil-Vermietung
et: Rv rent
ru: Аренда автофургона

# osm.polleria
source: Polleria
ru: Поллерия

# osm.knife_amnesty_box
source: Knife Amnesty Box
de: Messer Amnestie-Box
et: Nuga amnestiakarp
ru: Ящик для амнистии ножей

# osm.pram_room
source: Pram Room
de: Kinderwagenzimmer
et: Lapsevankri tuba
ru: Детская комната

# osm.donations_box
source: Donations Box
de: Spendenbox
et: Annetuskast
ru: Ящик для пожертвований

# osm.lubricants
source: Lubricants
de: Schmiermittel
et: Määrdeained
ru: Смазочные материалы

# osm.belltower
source: Belltower
de: Glockenturm
ru: Колокольня

# osm.beershop
source: Beershop
de: Bierladen
et: Õllepood
ru: Пивной магазин

# osm.surveypoint
source: Surveypoint
de: Vermessungspunkt
et: Mõõdistuspunkt
ru: Точка обзора

# osm.lombard
source: Lombard
de: Lombardisch
ru: Ломбардский

# osm.lodging
source: Lodging
de: Unterkunft
et: Ööbimine
ru: Проживание

# osm.barracks
source: Barracks
de: Kaserne
et: Kasarmud
ru: Казарма

# osm.liscensed_club
source: Liscensed Club
et: Liscensed klubi
ru: Лицензированный клуб

# osm.popcorn
source: Popcorn
et: Popkorn
ru: Попкорн

# osm.demolition
source: Demolition
de: Abbruch
et: Lammutamine
ru: Снос

# osm.registry_of_motor_vehicles
source: Registry Of Motor Vehicles
de: Registrierung von Kraftfahrzeugen
et: Mootorsõidukite register
ru: Реестр механических транспортных средств

# osm.trotinettes
source: Trotinettes
de: Trotinetten
ru: Тротинеты

# osm.multimedia_access
source: Multimedia Access
de: Multimedia-Zugang
et: Multimeedia juurdepääs
ru: Мультимедийный доступ

# osm.writing_school
source: Writing School
de: Schreibschule
et: Kirjutamise kool
ru: Писательская школа

# osm.moving_storage
source: Moving Storage
de: Umzugslagerung
et: Koliv ladustamine
ru: Перемещение склада

# osm.babysitter
source: Babysitter
et: Lapsehoidja
ru: Няня

# osm.suction_point
source: Suction Point
de: Saugstelle
et: Imemispunkt
ru: Точка всасывания

# osm.ashstray
source: Ashstray
de: Aschenstreuner
ru: Пепельный бродяга

# osm.ghost_kitchen
source: Ghost Kitchen
et: Kummitusköök
ru: Призрачная кухня

# osm.community_library
source: Community Library
de: Gemeindebibliothek
et: Kogukonna raamatukogu
ru: Общественная библиотека

# osm.incinerator_plant
source: Incinerator Plant
de: Müllverbrennungsanlage
et: Põletustehas
ru: Мусоросжигательная установка

# osm.exercise_centre
source: Exercise Centre
de: Fitnesscenter
et: Harjutuskeskus
ru: Тренажерный центр

# osm.creamery
source: Creamery
de: Molkerei
et: Kreemjas
ru: Маслодельня

# osm.hardware_rental
source: Hardware Rental
de: Hardware-Verleih
et: Riistvara rent
ru: Аренда оборудования

# osm.health_insurance
source: Health Insurance
de: Krankenversicherung
et: Ravikindlustus
ru: Медицинская страховка

# osm.buanderie
source: Buanderie
ru: Бюндери

# osm.poliambulatorio
source: Poliambulatorio
ru: Полиамбулатория

# osm.old_fire_station
source: Old Fire Station
de: Alte Feuerwache
et: Vana tuletõrjedepoo
ru: Старая пожарная станция

# osm.movie_studio
source: Movie Studio
de: Filmstudio
et: Filmistuudio
ru: Киностудия

# osm.security_check
source: Security Check
de: Sicherheitskontrolle
et: Turvakontroll
ru: Проверка безопасности

# osm.room_design
source: Room Design
de: Raumgestaltung
et: Toa kujundus
ru: Дизайн помещения

# osm.animal_wellfare
source: Animal Wellfare
de: Tierschutz
et: Loomade heaolu
ru: Благополучие животных

# osm.floating
source: Floating
de: Schwimmend
et: Ujuvad
ru: Плавучий

# osm.barber_school
source: Barber School
de: Friseurschule
et: Juuksurikool
ru: Школа парикмахеров

# osm.village_market
source: Village Market
de: Dorfmarkt
et: Külaturg
ru: Деревенский рынок

# osm.emotional_support
source: Emotional Support
de: Emotionale Unterstützung
et: Emotsionaalne tugi
ru: Эмоциональная поддержка

# osm.trailer_storage
source: Trailer Storage
de: Lagerung von Anhängern
et: Haagise ladustamine
ru: Хранение прицепов

# osm.douches
source: Douches
ru: Души

# osm.child_amusement_center
source: Child Amusement Center
de: Vergnügungszentrum für Kinder
et: Laste lõbustuskeskus
ru: Детский развлекательный центр

# osm.ppudo
source: Ppudo
ru: Ппудо

# osm.cultural_heritage
source: Cultural Heritage
de: Kulturerbe
et: Kultuuripärand
ru: Культурное наследие

# osm.refuse_incinerator
source: Refuse Incinerator
de: Müllverbrennungsanlage
et: Jäätmete põletaja
ru: Мусоросжигательный завод

# osm.conservatory
source: Conservatory
de: Konservatorium
et: Konservatooriumis
ru: Оранжерея
