Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.parking
source: Parking
da: Parkering
de: Parkplatz
et: Parkla
ru: Автостоянка

# osm.parking_space
source: Parking Space
da: Parkeringsplads
de: Parkplatz
et: Parkimiskoht
ru: Парковочное место

# osm.bench
source: Bench
da: Bænk
de: Sitzbank
et: Pink
ru: Скамейка

# osm.place_of_worship
source: Place Of Worship
da: Tilbede
de: Gottesdienststätte
et: Kultuspaik
ru: Место поклонения

# osm.restaurant
source: Restaurant
et: Restoran
ru: Ресторан

# osm.school
source: School
da: Skole
de: Schule
et: Kool
ru: Школа

# osm.waste_basket
source: Waste Basket
da: Affaldskurv
de: Mülleimer
et: Prügikast
ru: Мусорный контейнер

# osm.bicycle_parking
source: Bicycle Parking
da: Cykelparkering
de: Fahrradabstellplatz
et: Jalgrattaparkla
ru: Парковка для велосипедов

# osm.fast_food
source: Fast Food
et: Kiirtoit
ru: Быстрое питание

# osm.cafe
source: Cafe
de: Café
et: Kohvik
ru: Кафе

# osm.fuel
source: Fuel
da: Brændstof
de: Tankstelle
et: Kütus
ru: Топливо

# osm.shelter
source: Shelter
da: Ly
de: Unterstand
et: Varjupaik
ru: Приют

# osm.recycling
source: Recycling
da: Genbrug
et: Taaskasutus
ru: Переработка мусора

# osm.toilets
source: Toilets
da: Nulstil rum
de: Toiletten
et: Tualett
ru: Общий туалет

# osm.bank
source: Bank
et: Pank
ru: Банк

# osm.pharmacy
source: Pharmacy
da: Apotek
de: Apotheke
et: Apteek
ru: Аптека

# osm.post_box
source: Post Box
da: Postboks
de: Briefkasten
et: Postkast
ru: Почтовый ящик

# osm.drinking_water
source: Drinking Water
da: Drikker vand
de: Trinkwasser
et: Joogivesi
ru: Питьевая вода

# osm.kindergarten
source: Kindergarten
da: Børnehave
et: Lasteaed
ru: Детский сад

# osm.vending_machine
source: Vending Machine
da: Vending Maching
de: Verkaufsautomat
et: Müügiautomaat
ru: Торговый автомат

# osm.hunting_stand
source: Hunting Stand
da: Jagt stand
de: Jagdstand
et: Jahilavats
ru: Охотничий стенд

# osm.waste_disposal
source: Waste Disposal
da: Bortskaffelse af affald
de: Mülltonne
et: Jäätmete kõrvaldamine
ru: Утилизация отходов

# osm.bar
source: Bar
et: Baar
ru: Бар

# osm.atm
source: Atm
de: Geldautomat
et: Rahaautomaat
ru: Банкомат

# osm.hospital
source: Hospital
de: Krankenhaus
et: Haigla
ru: Больница

# osm.post_office
source: Post Office
da: Postkontor
de: Postfiliale
et: Postkontor
ru: Почтовое отделение

# osm.parking_entrance
source: Parking Entrance
da: Parkering Indgang
de: Parkhauseinfahrt
et: Parklasissepääs
ru: Въезд на автостоянку

# osm.pub
source: Pub
de: Kneipe
et: Pubi
ru: Паб

# osm.clinic
source: Clinic
da: Klinik
de: Klinik
et: Kliinik
ru: Клиника

# osm.doctors
source: Doctors
da: Læger
de: Arztpraxis
et: Arstid
ru: Врачи

# osm.community_centre
source: Community Centre
da: Samfundscenter
de: Gemeinschaftszentrum
et: Kogukonnakeskus
ru: Общественный центр

# osm.grave_yard
source: Grave Yard
da: Kirkegård
de: Friedhof
et: Kalmistu
ru: Кладбище

# osm.fountain
source: Fountain
da: Springvand
de: Springbrunnen
et: Purskkaev
ru: Фонтан

# osm.townhall
source: Townhall
da: Rådhus
de: Rathaus
et: Linnavalitsus
ru: Ратуша

# osm.police
source: Police
da: Politi
de: Polizeistation
et: Politsei
ru: Полицейский участок

# osm.social_facility
source: Social Facility
da: Socialt anlæg
de: Soziale Einrichtung
et: Sotsiaalhoolekandeasutus
ru: Социальный объект

# osm.fire_station
source: Fire Station
da: Brandstation
de: Feuerwache
et: Tuletõrjedepoo
ru: Пожарная станция

# osm.dentist
source: Dentist
da: Tandlæge
de: Zahnarztpraxis
et: Hambaarst
ru: Стамотолог

# osm.charging_station
source: Charging Station
da: Charing Station
de: Ladestation
et: Laadimisjaam
ru: Станция зарядки электромобилей

# osm.car_wash
source: Car Wash
da: Car Warsh
de: Autowaschanlage
et: Autopesula
ru: Автомойка

# osm.library
source: Library
da: Bibliotek
de: Bibliothek
et: Raamatukogu
ru: Библиотека

# osm.telephone
source: Telephone
da: Telefon
de: Telefon
et: Telefon
ru: телефон

# osm.marketplace
source: Marketplace
da: Markedsplads
de: Marktplatz
et: Turg
ru: Торговая площадка

# osm.bicycle_rental
source: Bicycle Rental
da: Cykeludlejning
de: Fahrradverleih
et: Jalgratta laenutus
ru: Прокат велосипедов

# osm.bus_station
source: Bus Station
da: Busstoppested
de: Busbahnhof
et: Bussijaam
ru: Автовокзал

# osm.college
source: College
da: Kollegium
de: Fachhochschule
et: Kolledž
ru: Колледж

# osm.university
source: University
da: Universitet
de: Universität
et: Ülikool
ru: Университет

# osm.veterinary
source: Veterinary
da: Dyrlæge
de: Tierarztpraxis
et: Veterinaar
ru: Ветеринария

# osm.childcare
source: Childcare
da: Børnepasning
de: Kinderbetreuung
et: Lastehoid
ru: Уход за детьми

# osm.ice_cream
source: Ice Cream
da: Flødeis
de: Eisdiele
et: Jäätis
ru: Мороженое

# osm.parcel_locker
source: Parcel Locker
da: Pakkeskab
de: Paketstation
et: Pakiautomaat
ru: Постомат

# osm.theatre
source: Theatre
da: Teater
de: Theater
et: Teater
ru: Театр

# osm.taxi
source: Taxi
da: Taxa
de: Taxistand
et: Takso
ru: Такси

# osm.public_building
source: Public Building
da: Offentlig Bygning
de: Öffentliches Gebäude
et: Avalik hoone
ru: Общественное здание

# osm.water_point
source: Water Point
da: Vandpunkt
de: Wasserentnahmestelle
et: Veepunkt
ru: Водяная точка

# osm.bbq
source: Bbq
da: Grill
de: Grillplatz
ru: Барбекю

# osm.motorcycle_parking
source: Motorcycle Parking
da: Motorcykelparkering
de: Motorradparkplatz
et: Mootorrattaparkla
ru: Парковка для мотоциклов

# osm.ferry_terminal
source: Ferry Terminal
da: Færgeterminal
de: Fährterminal
et: Parvlaeva terminal
ru: Паром

# osm.cinema
source: Cinema
da: Biograf
de: Kino
et: Kino
ru: Кино

# osm.grit_bin
source: Grit Bin
de: Streugutbehälter
et: Sõelmekast
ru: Песчаная корзина

# osm.driving_school
source: Driving School
da: Køreskole
de: Fahrschule
et: Autokool
ru: Автошкола

# osm.courthouse
source: Courthouse
da: Retsbygning
de: Gericht
et: Kohtu hoone
ru: Здание суда

# osm.car_rental
source: Car Rental
da: Biludlejning
de: Autovermietung
et: Autorent
ru: Прокат автомобилей

# osm.shower
source: Shower
da: Bruser
de: Öffentliche Dusche
et: Dušš
ru: Душ

# osm.clock
source: Clock
da: Ur
de: Uhr
et: Kell
ru: Часы

# osm.arts_centre
source: Arts Centre
da: Kunstcenter
de: Kunstzentrum
et: Kunstikeskus
ru: Центр искусств

# osm.public_bookcase
source: Public Bookcase
da: Offentlig reol
de: Öffentlicher Bücherschrank
et: Avalik raamaturiiul
ru: Общественный книжный шкаф

# osm.nightclub
source: Nightclub
da: Natklub
de: Nachtclub
et: Ööklubi
ru: Ночной клуб

# osm.events_venue
source: Events Venue
da: Arrangementssted
de: Veranstaltungsort
et: Ürituste toimumiskoht
ru: Место проведения мероприятий

# osm.letter_box
source: Letter Box
da: brevkasse
de: Privater Briefkasten
et: Kirjakast
ru: Почтовый ящик

# osm.loading_dock
source: Loading Dock
da: Læsserampe
de: Laderampe
et: Laadimisdokk
ru: Погрузочный док

# osm.watering_place
source: Watering Place
da: Vandingssted
de: Viehtränke
et: Kastmine
ru: Водопой

# osm.bureau_de_change
source: Bureau De Change
da: Valutaveksling
de: Wechselstube
et: Valuutavahetus
ru: Обмен валюты

# osm.bicycle_repair_station
source: Bicycle Repair Station
da: Cykel reparation
de: Fahrrad-Reparaturbereich
et: Jalgrataste remont
ru: Ремонт велосипедов

# osm.food_court
source: Food Court
de: Gastronomiebereich
et: Söömisala
ru: Ресторанный двор

# osm.prison
source: Prison
da: Fængsel
de: Gefängnis
et: Vangla
ru: Тюрьма

# osm.internet_cafe
source: Internet Cafe
de: Internetcafé
et: Internetikohvik
ru: Интернет-кафе

# osm.studio
source: Studio
da: Studie
et: Stuudio
ru: Студия

# osm.nursing_home
source: Nursing Home
da: Mursing Hjem
de: Pflegeheim
et: Hooldekodu
ru: дом престарелых

# osm.payment_terminal
source: Payment Terminal
da: Betalingsterminal
de: Selbstbedienungsterminal
et: Makseterminal
ru: Платёжный терминал

# osm.public_bath
source: Public Bath
da: offentligt bad
de: Öffentliches Bad
et: Avalik kümbluskoht
ru: Общественная баня

# osm.mobile_money_agent
source: Mobile Money Agent
da: Mobil pengeagent
de: Mobiler Geldagent
et: Mobiilne rahaterminal
ru: Мобильный денежный агент

# osm.trolley_bay
source: Trolley Bay
de: Einkaufswagenstellplatz
et: Kärude hoiupaik
ru: Тележечный отсек

# osm.social_centre
source: Social Centre
da: Social Center
de: Sozialzentrum
et: Sotsiaalkeskus
ru: Социальный центр

# osm.biergarten
source: Biergarten
da: Ølhaven
et: Õlleaed
ru: Пивной сад

# osm.car_sharing
source: Car Sharing
da: Bildeling
et: Autode jagamine
ru: Каршеринг

# osm.vehicle_inspection
source: Vehicle Inspection
da: Bilsyn
de: Fahrzeuginspektion
et: Sõiduki ülevaatus
ru: Осмотр транспортного средства

# osm.music_school
source: Music School
da: Musikskolen
de: Musikschule
et: Muusikakool
ru: Музыкальная школа

# osm.animal_breeding
source: Animal Breeding
da: Dyreavl
de: Tierzucht
et: Loomakasvatus
ru: Животноводство

# osm.compressed_air
source: Compressed Air
da: Komprimeret luft
de: Druckluft
et: Suruõhk
ru: Насос для шин

# osm.lavoir
source: Lavoir
de: Öffentlicher Waschplatz
et: Pesumaja
ru: Лавуар

# osm.monastery
source: Monastery
da: Kloster
de: Kloster
et: Klooster
ru: Монастырь

# osm.sanitary_dump_station
source: Sanitary Dump Station
da: Sanitær losseplads
de: Entsorgungsstation
et: Reoprügi kogumisjaam
ru: Санитарная свалка

# osm.ticket_validator
source: Ticket Validator
da: Billetvalidator
de: Ticketentwerter
et: Pileti valideerija
ru: Валидатор билетов

# osm.lounger
source: Lounger
da: Liggestol
de: Liege
et: Lamamistool
ru: шезлонг

# osm.prep_school
source: Prep School
da: Grundskole
de: Nachhilfeinstitut
et: Ettevalmistuskool
ru: Подготовительная школа

# osm.casino
source: Casino
da: Kasino
et: Kasiino
ru: Казино

# osm.money_transfer
source: Money Transfer
da: Pengeoverførsel
de: Geldtransfer
et: Rahaülekanne
ru: Перевод денег

# osm.waste_dump_site
source: Waste Dump Site
da: Affaldsplads
de: Illegale Mülldeponie
et: Prügila
ru: Свалка отходов

# osm.language_school
source: Language School
da: Sprogskole
de: Sprachschule
et: Keeltekool
ru: Языковая школа

# osm.dojo
source: Dojo
ru: Додзё

# osm.weighbridge
source: Weighbridge
da: Vejbro
de: Fahrzeugwaage
et: Sildkaal
ru: Весы

# osm.animal_shelter
source: Animal Shelter
da: Dyreinternat
de: Tierheim
et: Loomade varjupaik
ru: Приют для животных

# osm.waste_transfer_station
source: Waste Transfer Station
da: Waster Transfer Station
de: Müllumladestation
et: Jäätmejaam
ru: Станция перевалки отходов

# osm.conference_centre
source: Conference Centre
da: Konferencecenter
de: Konferenzzentrum
et: Konverentsikeskus
ru: Конференц-центр

# osm.boat_rental
source: Boat Rental
da: Bådudlejning
de: Bootsverleih
et: Paadi rent
ru: Прокат лодок

# osm.feeding_place
source: Feeding Place
da: Foderplads
de: Futterstelle
et: Söötmise koht
ru: Место кормления

# osm.boat_storage
source: Boat Storage
da: Bådopbevaring
de: Bootslagerplatz
et: Paatide hoiustamine
ru: Хранение лодок

# osm.health_post
source: Health Post
da: Sundhedspost
de: Gesundheitsstation
et: Meditsiinipost
ru: Пост здоровья

# osm.vacuum_cleaner
source: Vacuum Cleaner
da: Støvsuger
de: Staubsauger
et: Tolmuimeja
ru: Пылесос

# osm.love_hotel
source: Love Hotel
da: Kærlighedshotel
de: Stundenhotel
et: Armastushotell
ru: Отель любви

# osm.research_institute
source: Research Institute
da: Forskningsinstitut
de: Forschungsinstitut
et: Uurimisinstituut
ru: Исследовательский институт

# osm.training
source: Training
da: Træning
et: Koolitus
ru: Обучение

# osm.ranger_station
source: Ranger Station
de: Besucherstation
et: Pargivahi keskus
ru: Полицейская станция

# osm.post_depot
source: Post Depot
de: Postsortierzentrum
et: Posti sorteerimiskeskus
ru: Почтовый распределительный центр

# osm.animal_boarding
source: Animal Boarding
da: Dyrepension
de: Tierpension
et: Loomahotell
ru: Содержание животных

# osm.game_feeding
source: Game Feeding
da: Vildtfodring
de: Wildtierfutterstelle
et: Ulukite toitmiskoht
ru: Кормление дичи

# osm.gambling
source: Gambling
de: Glücksspiel
et: Hasartmängud
ru: Азартные игры

# osm.dressing_room
source: Dressing Room
da: Omklædningsrum
de: Umkleidebereich
et: Riietusruum
ru: Гардеробная

# osm.smoking_area
source: Smoking Area
da: Rygeområde
de: Raucherbereich
et: Suitsetamisala
ru: Место для курения

# osm.brothel
source: Brothel
da: Bordel
de: Bordell
et: Lõbumaja
ru: Бордель

# osm.photo_booth
source: Photo Booth
da: Fotobås
de: Fotoautomat
et: Fotokabiin
ru: Фотобудка

# osm.funeral_hall
source: Funeral Hall
da: Begravelsessal
de: Trauerhalle
et: Matusesaal
ru: Похоронный зал

# osm.crematorium
source: Crematorium
da: Krematorium
de: Krematorium
et: Krematoorium
ru: Крематорий

# osm.driver_training
source: Driver Training
da: Føreruddannelse
de: Fahrsicherheitszentrum
et: Autojuhi koolitus
ru: Обучение водителей

# osm.reception_desk
source: Reception Desk
da: Receptionen
de: Rezeption
et: Registratuur
ru: Стойка регистрации

# osm.kneipp_water_cure
source: Kneipp Water Cure
da: Kneipp vandkur
de: Kneippanlage
et: Kneippi vesiravi
ru: Водное лечение Кнайпа

# osm.table
source: Table
da: Bord
de: Tisch
et: Laud
ru: Стол

# osm.blood_bank
source: Blood Bank
da: Blodbank
de: Blutbank
et: Verepank
ru: Банк крови

# osm.water
source: Water
da: Vand
de: Wasser
et: Vesi
ru: Вода

# osm.car_pooling
source: Car Pooling
da: Bilpooling
de: Mitfahrgelegenheit
et: Autost väljumine
ru: Сбор автомобилей

# osm.mortuary
source: Mortuary
da: Lighus
de: Leichenhalle
et: Surnukuur
ru: Морг

# osm.coworking_space
source: Coworking Space
et: Ühistöötamise ala
ru: Коворкинг

# osm.karaoke_box
source: Karaoke Box
da: Karaoke boks
de: Karaokekabine
et: Karaoke koht
ru: Караоке-бокс

# osm.dive_centre
source: Dive Centre
da: Dykkercenter
de: Tauchbasis
et: Sukeldumiskeskus
ru: Дайв-центр

# osm.payment_centre
source: Payment Centre
da: Betalingscenter
de: Zahlungszentrum
et: Maksekeskus
ru: Платёжный центр

# osm.fixme
source: Fixme
da: Fiks mig
et: Remontimine
ru: Исправить меня

# osm.refugee_site
source: Refugee Site
da: Flygtningested
de: Flüchtlingssiedlung
et: Pagulaste varjupaik
ru: Место для беженцев

# osm.office
source: Office
da: Kontor
de: Büro
et: Kontor
ru: Офис

# osm.chair
source: Chair
da: Stol
de: Stuhl
et: Tool
ru: Стул

# osm.hookah_lounge
source: Hookah Lounge
de: Shishabar
et: Vesipiibu salong
ru: Кальянная

# osm.animal_training
source: Animal Training
da: Dyretræning
de: Tiertraining
et: Loomade treenimine
ru: Дрессировка животных

# osm.stables
source: Stables
da: Stald
de: Pferdestall
et: Tall
ru: Конюшни

# osm.polling_station
source: Polling Station
da: Valgsted
de: Wahllokal
et: Valimisjaoskond
ru: Избирательный участок

# osm.exhibition_centre
source: Exhibition Centre
da: Udstillingscenter
de: Messegelände
et: Messikeskus
ru: Выставочный центр

# osm.stripclub
source: Stripclub
da: Stripklub
et: Stripiklubi
ru: Стриптиз-клуб

# osm.binoculars
source: Binoculars
da: Kikkert
de: Fernglas
et: Binokkel
ru: Бинокль

# osm.shop
source: Shop
da: Butik
et: Kauplus
ru: Магазин

# osm.stage
source: Stage
da: Scene
de: Bühne
et: Esinemislava
ru: Сцена

# osm.kitchen
source: Kitchen
da: Køkken
de: Küche
et: Köök
ru: Кухня

# osm.vehicle_ramp
source: Vehicle Ramp
da: Køretøjsrampe
de: Fahrzeugreparaturrampe
et: Sõiduki kaldtee
ru: Рампа для автомобиля

# osm.dancing_school
source: Dancing School
da: Danseskole
de: Tanzschule
et: Tantsukool
ru: Школа танцев

# osm.dog_toilet
source: Dog Toilet
da: Hundetoilet
de: Hundetoilette
et: Koera tualett
ru: Туалет для собак

# osm.baking_oven
source: Baking Oven
da: Bageovn
de: Backofen
et: Küpsetusahi
ru: Духовка для выпечки

# osm.planetarium
source: Planetarium
et: Planetaarium
ru: Планетарий

# osm.device_charging_station
source: Device Charging Station
da: Enhedens ladestation
de: Geräte-Ladestation
et: Seadme laadimisjaam
ru: Станция зарядки мобильных устройств

# osm.give_box
source: Give Box
da: Giv æske
de: Tauschbox
et: Jagamiskast
ru: Подарить коробку

# osm.traffic_park
source: Traffic Park
da: Trafik Park
de: Kinder-Verkehrsübungsplatz
et: Liikluspark
ru: Трафик Парк

# osm.canteen
source: Canteen
da: Kantine
de: Kantine
et: Söökla
ru: Столовая

# osm.security_booth
source: Security Booth
da: Sikkerhedsstand
de: Wachhäuschen
et: Turvatöötaja ruum
ru: будка охраны

# osm.spa
source: Spa
et: spaa
ru: спа

# osm.toy_library
source: Toy Library
da: Legetøjsbibliotek
de: Spielzeugbibliothek
et: Mänguasjade laenutus
ru: Игротека

# osm.refugee_housing
source: Refugee Housing
da: Flygtningeboliger
de: Flüchtlingsunterkunft
et: Pagulaste majutus
ru: Жилье для беженцев

# osm.ski_rental
source: Ski Rental
da: Skiudlejning
de: Skiverleih
et: Suusalaenutus
ru: Прокат лыж

# osm.social_club
source: Social Club
da: Social Klub
de: Sozialclub
et: Huviklubi
ru: Социальный клуб

# osm.nameplate
source: Nameplate
da: Navne skilt
de: Typenschild
et: Nimesilt
ru: Паспортная табличка

# osm.rescue_station
source: Rescue Station
da: Redningsstation
de: Rettungsstation
et: Päästejaam
ru: Спасательная станция

# osm.dormitory
source: Dormitory
da: Sovesal
de: Wohnheim
et: Ühiselamu
ru: Общежитие

# osm.camping
source: Camping
et: Telkimine
ru: Кемпинг

# osm.marae
source: Marae
ru: Мараэ

# osm.festival_grounds
source: Festival Grounds
da: Festivalpladsen
de: Festivalgelände
et: Festivaliala
ru: Фестивальная площадка

# osm.sanatorium
source: Sanatorium
et: Sanatoorium
ru: Санаторий

# osm.archive
source: Archive
da: Arkiv
de: Archiv
et: Arhiiv
ru: Архив

# osm.music_venue
source: Music Venue
da: Musiksted
de: Konzerthalle
et: Muusika saal
ru: Музыкальная площадка

# osm.workshop
source: Workshop
da: Værksted
de: Werkstatt
et: Töökoda
ru: мастерская

# osm.motorcycle_rental
source: Motorcycle Rental
da: Motorcykeludlejning
de: Motorradverleih
et: Mootorrataste rent
ru: Прокат мотоциклов

# osm.customs
source: Customs
da: Skikke
de: Zoll
et: Toll
ru: Таможня

# osm.mobile_library
source: Mobile Library
da: Mobilbibliotek
de: Bücherbus-Haltepunkt
et: Liikuv raamatukogu
ru: Передвижная библиотека

# osm.clothes_dryer
source: Clothes Dryer
da: Tørretumbler
de: Wäschetrockner
et: Riiete kuivatamine
ru: Сушка одежды

# osm.ski_school
source: Ski School
da: Skiskole
de: Skischule
et: Suusakool
ru: Лыжная школа

# osm.student_accommodation
source: Student Accommodation
da: Studenterovernatning
de: Studentenwohnheim
et: Üliõpilaste majutus
ru: Студенческая гостиница

# osm.power_supply
source: Power Supply
da: Strømforsyning
de: Stromversorgung
et: Elektritoide
ru: Источник питания

# osm.shelf
source: Shelf
da: Hylde
de: Regal
et: Riiul
ru: Полка

# osm.commercial
source: Commercial
da: Kommerciel
de: gewerblich
et: Kaubanduslik
ru: Коммерческий

# osm.luggage_locker
source: Luggage Locker
da: Bagageskab
de: Gepäckschließfach
et: Hoiukapp
ru: Камера хранения багажа

# osm.public_service
source: Public Service
da: Offentlig service
de: Verwaltungseinrichtung
et: Avalik teenus
ru: Государственная служба

# osm.clubhouse
source: Clubhouse
da: Klubhus
de: Klubhaus
et: Klubihoone
ru: Клубный дом

# osm.whirlpool
source: Whirlpool
et: Mullivann
ru: джакузи

# osm.baby_hatch
source: Baby Hatch
da: Baby luge
de: Babyklappe
et: Beebi luuk
ru: Ясли

# osm.stadium_seating
source: Stadium Seating
da: Stadion siddepladser
de: Stadionbestuhlung
et: Staadioni istekohad
ru: Стадион

# osm.healthcare
source: Healthcare
da: Sundhedspleje
de: Gesundheitseinrichtung
et: Tervishoiuteenus
ru: Здоровье

# osm.construction
source: Construction
da: Konstruktion
de: Konstruktion
et: Ehitamisel
ru: Стройка

# osm.locker
source: Locker
da: Skab
de: Schließfach
et: Lukustatav kapp
ru: Индивидуальный шкафчик

# osm.fraternity
source: Fraternity
da: Broderskab
de: Burschenschaft
et: korporatsioon
ru: Братство

# osm.place_of_mourning
source: Place Of Mourning
da: Sted For Sorg
de: Trauerort
et: Leinapaik
ru: Траурный зал

# osm.swingerclub
source: Swingerclub
da: Swingerklub
et: Swingerklubi
ru: Свингер-клуб

# osm.bell
source: Bell
da: klokke
de: Glocke
et: Kell
ru: Белл

# osm.building_yard
source: Building Yard
da: Byggegård
de: Hof
et: Hoone hoov
ru: Строительный двор

# osm.food_sharing
source: Food Sharing
da: Maddeling
et: Toidu jagamine
ru: Разделение еды

# osm.relay_box
source: Relay Box
da: Relæboks
de: Post Zwischenlage
et: Vahehoiupostkast
ru: Релейный блок

# osm.checkpoint
source: Checkpoint
da: Kontrolpunkt
de: Kontrollpunkt
et: Kontrollpunkt
ru: Контрольно-пропускной пункт

# osm.retirement_home
source: Retirement Home
da: Plejehjem
de: Seniorenheim
et: Vanadekodu
ru: Дом престарелых

# osm.sacco
source: Sacco
ru: Сакко

# osm.disused
source: Disused
da: Nedlagt
de: Stillgelegt
et: Kasutamata
ru: Вышедший из употребления

# osm.convenience
source: Convenience
da: Bekvemmelighed
et: Mugavus
ru: Удобство

# osm.bts
source: Bts
ru: БТС

# osm.building
source: Building
da: Bygning
de: Gebäude
et: Ehitis
ru: Здание

# osm.house
source: House
da: Hus
de: Haus
et: Hoone
ru: Дом

# osm.border_control
source: Border Control
da: Grænsekontrol
de: Grenzkontrolle
et: Piirikontroll
ru: Пограничный контроль

# osm.cook_stove
source: Cook Stove
da: Kog komfur
de: Kochherd
et: Küpsetamispliit
ru: Кухонная плита

# osm.scout_hut
source: Scout Hut
da: Spejderhytte
de: Pfadfinderhütte
et: Skaudi hütt
ru: Скаутская хижина

# osm.private_toilet
source: Private Toilet
da: Privat toilet
de: Private Toilette
et: Privaatne tualettruum
ru: Отдельный туалет

# osm.vacant
source: Vacant
da: Ledig
de: Unbesetzt
et: Vaba
ru: Вакантный

# osm.trailer_park
source: Trailer Park
de: Wohnwagenpark
et: Haagise park
ru: Трейлерный парк

# osm.court_yard
source: Court Yard
da: Hofgård
de: Hof
et: Kohtuhoone
ru: Двор Двор

# osm.hitching_post
source: Hitching Post
de: Anbindepfosten
et: Lasipuu
ru: Привязной пост

# osm.funeral_home
source: Funeral Home
da: Begravelses hjem
de: Bestattungsinstitut
et: Matusemaja
ru: Похоронное бюро

# osm.first_aid
source: First Aid
da: Førstehjælp
de: Erste Hilfe
et: Esmaabi
ru: Первая помощь

# osm.greenhouse
source: Greenhouse
da: Drivhus
de: Gewächshaus
et: Kasvuhoone
ru: Теплица

# osm.auditorium
source: Auditorium
de: Hörsaal
et: Auditoorium
ru: Актовый зал

# osm.lockers
source: Lockers
da: Skabe
de: Schließfächer
et: Lukustatavad kapid
ru: Шкафчики

# osm.register_office
source: Register Office
da: Registerkontor
de: Standesamt
et: Rahvastikuregister
ru: ЗАГС

# osm.market
source: Market
da: Marked
de: Markt
et: Turg
ru: Рынок

# osm.concert_hall
source: Concert Hall
da: Koncert hal
de: Konzerthalle
et: Kontsertsaal
ru: Концертный зал

# osm.warehouse
source: Warehouse
da: Lager
de: Lager
et: Ladu
ru: Склад

# osm.washing_machine
source: Washing Machine
da: Vaskemaskine
de: Waschmaschine
et: Pesumasin
ru: Стиральная машина

# osm.piano
source: Piano
da: Klaver
de: Klavier
et: Klaver
ru: Фортепиано

# osm.public_facility
source: Public Facility
da: Offentligt anlæg
de: Öffentliche Einrichtung
et: Avalik rajatis
ru: Общественное учреждение

# osm.boat_sharing
source: Boat Sharing
da: Båddeling
de: Bootssharing
et: Paatide jagamine
ru: Совместное использование лодок

# osm.coast_guard
source: Coast Guard
da: kystvagt
de: Küstenwache
et: Rannavalve
ru: Береговая охрана

# osm.mobile_money
source: Mobile Money
da: Mobil penge
de: Mobiles Geld
et: Mobiilne raha
ru: Мобильные деньги

# osm.harbourmaster
source: Harbourmaster
da: Havnefoged
de: Hafenmeister
et: Sadamakapten
ru: начальник порта

# osm.emergency_service
source: Emergency Service
da: Beredskab
de: Notdienst
et: Hädaabiteenistus
ru: Аварийная служба

# osm.boathouse
source: Boathouse
da: Bådehus
de: Bootshaus
et: Paadimaja
ru: Эллинг

# osm.lifeboat
source: Lifeboat
da: Redningsbåd
de: Rettungsboot
et: Päästepaat
ru: Спасательная шлюпка

# osm.storage
source: Storage
da: Opbevaring
de: Lagerung
et: Ladustamine
ru: Хранилище

# osm.sports_viewing_centre
source: Sports Viewing Centre
da: Sportssynscenter
de: Zentrum für öffentliche Sportübertragung
et: Spordikeskus
ru: Спортивный смотровой центр
