Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.mutuality
source: Mutuality
de: Gegenseitigkeit
et: Vastastikkus
ru: Взаимность

# osm.eletronics_fix
source: Eletronics Fix
de: Elektronische Korrektur
ru: Исправление электроники

# osm.laundry_line
source: Laundry Line
de: Wäscheleine
et: Pesumaja liin
ru: Прачечная линия

# osm.emer
source: Emer
ru: Эмер

# osm.ecoole
source: Ecoole
et: Ökoole
ru: Экоул

# osm.storm_drain
source: Storm Drain
de: Gully
et: Tormi äravool
ru: Ливневая канализация

# osm.residental
source: Residental
de: Wohnen
et: Residentaalne
ru: Жилая

# osm.exhi
source: Exhi
de: Auszug
ru: Эксхи

# osm.moving_company
source: Moving Company
de: Umzugsunternehmen
et: Kolimisfirma
ru: Мувинговая компания

# osm.sports_pavillion
source: Sports Pavillion
de: Sportpavillon
et: Spordi paviljon
ru: Спортивный павильон

# osm.erem
source: Erem
ru: Эрем

# osm.device_charging_point
source: Device Charging Point
de: Ladestation für Geräte
et: Seadme laadimispunkt
ru: Точка зарядки устройства

# osm.anfiteatro
source: Anfiteatro
ru: Анфитеатро

# osm.market_centre
source: Market Centre
de: Marktzentrum
et: Turukeskus
ru: Рыночный центр

# osm.water_utility_office
source: Water Utility Office
de: Amt für Wasserversorgung
et: Vee-kommunaalamet
ru: Управление водоканала

# osm.nursing_school
source: Nursing School
de: Krankenpflegeschule
et: Õenduskool
ru: Школа медсестер

# osm.shop_refrigeration_repair
source: Shop Refrigeration Repair
de: Reparatur von Ladenkälten
et: Poodide külmutusseadmete remont
ru: Ремонт холодильного оборудования для магазинов

# osm.historical_sign
source: Historical Sign
de: Historisches Schild
et: Ajalooline märk
ru: Исторический знак

# osm.anthill
source: Anthill
de: Ameisenhaufen
et: Sipelgapesa
ru: Муравейник

# osm.undetermined
source: Undetermined
de: Unbestimmt
et: Määratlemata
ru: Неидентифицированный

# osm.techpark_parking_lot
source: Techpark Parking Lot
de: Techpark Parkplatz
et: Techparki parkla
ru: Парковка техпарка

# osm.agricultural_cleaning
source: Agricultural Cleaning
de: Reinigung in der Landwirtschaft
et: Põllumajanduslik puhastus
ru: Уборка сельскохозяйственных культур

# osm.dissecting_room
source: Dissecting Room
de: Sezierraum
et: Dissekteerimise tuba
ru: Препарирующая комната

# osm.washrooms
source: Washrooms
de: Waschräume
et: Pesuruumid
ru: Туалеты

# osm.federation
source: Federation
de: Föderation
et: Föderatsioon
ru: Федерация

# osm.steelmaking
source: Steelmaking
de: Stahlerzeugung
et: Terase valmistamine
ru: Сталеплавильных

# osm.publishing_house
source: Publishing House
de: Verlag
et: Kirjastus
ru: Издательство

# osm.lecture_theater
source: Lecture Theater
de: Hörsaal
et: Loengteater
ru: Лекционный зал

# osm.telkom
source: Telkom
ru: Телком

# osm.traffic_education
source: Traffic Education
de: Verkehrserziehung
et: Liikluskasvatus
ru: Обучение дорожному движению

# osm.lecture_theatre
source: Lecture Theatre
de: Hörsaal
et: Loeng teater
ru: Лекционный зал

# osm.service_organization
source: Service Organization
de: Service-Organisation
et: Teenuse organisatsioon
ru: Сервисная организация

# osm.driver_test
source: Driver Test
de: Treiber-Test
et: Juhi test
ru: Экзамен по вождению

# osm.handicraft
source: Handicraft
de: Handwerk
et: Käsitöö
ru: Ремесло

# osm.coastguard_radio_station
source: Coastguard Radio Station
de: Radiostation der Küstenwache
et: Rannavalve raadiojaam
ru: Радиостанция береговой охраны

# osm.daycare_center
source: Daycare Center
de: Kindertagesstätte
et: Päevakeskus
ru: Детский сад

# osm.dispansery
source: Dispansery
ru: Дисспансеры

# osm.skate_quarter
source: Skate Quarter
de: Skate-Viertel
et: Uisu kvartal
ru: Скейт-квартал

# osm.phonebooth
source: Phonebooth
de: Telefonzelle
ru: Телефонная будка

# osm.festplatz
source: Festplatz
ru: Фестплац

# osm.photo_lab
source: Photo Lab
de: Fotolabor
et: Fotolabor
ru: Фотолаборатория

# osm.economic_development_agency
source: Economic Development Agency
de: Wirtschaftsförderung
et: Majandusarengu Agentuur
ru: Агентство экономического развития

# osm.counselling_bureau
source: Counselling Bureau
de: Beratungsstelle
et: Nõustamisbüroo
ru: Консультационное бюро

# osm.toilet_block
source: Toilet Block
de: Sanitäranlage
et: Tualettide plokk
ru: Туалетный блок

# osm.jail_police
source: Jail Police
de: Gefängnispolizei
et: Vangla politsei
ru: Тюремная полиция

# osm.narath
source: Narath
ru: Нарат

# osm.house_rental
source: House Rental
de: Vermietung von Häusern
et: Maja rent
ru: Аренда дома

# osm.closed_clinic
source: Closed Clinic
de: Geschlossene Klinik
et: Suletud kliinik
ru: Закрытая клиника

# osm.training_area
source: Training Area
de: Trainingsbereich
et: Harjutusala
ru: Тренировочная зона

# osm.stockage
source: Stockage
et: Varud
ru: Запасы

# osm.car_tuning
source: Car Tuning
de: Autotuning
et: Auto tuunimine
ru: Тюнинг автомобилей

# osm.mail_room
source: Mail Room
de: Poststelle
et: Posti tuba
ru: Почтовое отделение

# osm.pharma
source: Pharma
ru: Фармацевтика

# osm.breeding_farm
source: Breeding Farm
de: Zuchtbetrieb
et: Aretus talu
ru: Племенная ферма

# osm.carcass_disposal
source: Carcass Disposal
de: Entsorgung von Schlachtkörpern
ru: Утилизация туш

# osm.communication
source: Communication
de: Kommunikation
et: Teatis
ru: Коммуникация

# osm.striptease
source: Striptease
et: Striptiis
ru: Стриптиз

# osm.funeral_parlour
source: Funeral Parlour
de: Bestattungsinstitut
et: Matusebüroo
ru: Похоронное бюро

# osm.video
source: Video
ru: видео

# osm.collegue
source: Collegue
de: Kollege
et: Kollegiaalne
ru: Коллегия

# osm.student_office
source: Student Office
de: Studierendensekretariat
et: Üliõpilasesindus
ru: Студенческий офис

# osm.former_fast_food
source: Former Fast Food
de: Ehemaliges Fast Food
et: Endine kiirtoit
ru: Бывший фастфуд

# osm.motor_parking
source: Motor Parking
de: Kfz-Parkplatz
et: Autode parkimine
ru: Автостоянка

# osm.industrial_park
source: Industrial Park
de: Industriegebiet
et: Tööstuspark
ru: Индустриальный парк

# osm.vents_venue
source: Vents Venue
de: Vents Veranstaltungsort
et: Ventilatsioonide koht
ru: Вентс Место проведения

# osm.video_transfer
source: Video Transfer
de: Videoübertragung
et: Video edastamine
ru: Передача видео

# osm.sar_base
source: Sar Base
de: Sar-Basis
et: Sar baas
ru: База Сар

# osm.abbey
source: Abbey
de: Abtei
ru: Аббатство

# osm.villa
source: Villa
ru: Вилла

# osm.flame
source: Flame
de: Flamme
et: Leek
ru: Пламя

# osm.medispa
source: Medispa
ru: Медиспа

# osm.flare
source: Flare
de: Leuchtsignal
et: Põletatud
ru: Вспышка

# osm.flats
source: Flats
de: Wohnungen
et: Korterid
ru: Квартиры

# osm.truck_inspection_station
source: Truck Inspection Station
de: LKW-Inspektionsstation
et: Veoautode ülevaatusjaam
ru: Станция технического осмотра грузовых автомобилей

# osm.ir_counter
source: Ir Counter
de: IR-Zähler
et: Ir loendur
ru: ИК-счетчик

# osm.tiffincenter
source: Tiffincenter
ru: Тиффинцентр

# osm.remedial_teacher
source: Remedial Teacher
de: Heilpädagogin
et: Parandav õpetaja
ru: Коррекционный педагог

# osm.kazi_office
source: Kazi Office
de: Kazi Büro
et: Kazi kontor
ru: Офис Кази

# osm.neviera
source: Neviera
ru: Невьера

# osm.passerelle
source: Passerelle
ru: Воробьиные

# osm.wrecking
source: Wrecking
de: Zerstörend
et: Vrakk
ru: Вредительство

# osm.skate_snakerun
source: Skate Snakerun
de: Schlittschuh Snakerun
ru: Скейтборд Snakerun

# osm.outdoor_catering
source: Outdoor Catering
de: Catering im Freien
et: Väljas toitlustamine
ru: Кейтеринг на открытом воздухе

# osm.tricycle_taxi
source: Tricycle Taxi
de: Dreirad-Taxi
et: Kolmerattaline takso
ru: Трехколесное такси

# osm.walking_school
source: Walking School
de: Wanderschule
ru: Школа ходьбы

# osm.cantina
source: Cantina
ru: Кантина

# osm.voluntary_association
source: Voluntary Association
de: Freiwilliger Verein
et: Vabatahtlik ühendus
ru: Добровольное объединение

# osm.hairdressing_school
source: Hairdressing School
de: Friseurschule
et: Juuksurikool
ru: Школа парикмахерского искусства

# osm.mobile
source: Mobile
de: Mobil
ru: Мобильный

# osm.formerly_cafe
source: Formerly Cafe
de: Ehemaliges Café
et: Endine kohvik
ru: Ранее Cafe

# osm.weathercock
source: Weathercock
de: Wetterhahn
ru: Флюгер

# osm.cafe_university
source: Cafe University
et: Ülikooli kohvik
ru: Кафе Университет

# osm.cleiner
source: Cleiner
ru: Кляйнер

# osm.life_preserver
source: Life Preserver
de: Rettungsring
et: Elu säilitaja
ru: Спасательный круг

# osm.charity_donation
source: Charity Donation
de: Spende für wohltätige Zwecke
et: Heategevuslik annetus
ru: Благотворительное пожертвование

# osm.pathology
source: Pathology
de: Pathologie
et: Patoloogia
ru: Патология

# osm.dentures
source: Dentures
de: Zahnersatz
et: Proteesid
ru: Ряд зубов

# osm.bus_station_masterskaya_podushki_odeyala
source: Bus Station Masterskaya Podushki Odeyala
de: Busbahnhof Masterskaya Podushki Odeyala
et: Bussijaam Masterskaya Podushki Odeyala
ru: Автовокзал Мастерская Подушки Одеяла

# osm.private_healthcare_facility
source: Private Healthcare Facility
de: Private Gesundheitseinrichtung
et: Eratervishoiuasutus
ru: Частное медицинское учреждение

# osm.scanner
source: Scanner
et: Skanner
ru: Сканер

# osm.socket
source: Socket
de: Steckdose
et: Pistikupesa
ru: Розетка

# osm.kayak_tours
source: Kayak Tours
de: Kajak-Touren
et: Kajaki tuurid
ru: Туры на байдарках

# osm.health_station
source: Health Station
de: Gesundheitsstation
et: Tervisejaam
ru: Поликлиника

# osm.office_supplies
source: Office Supplies
de: Büroartikel
et: Kontoritarbed
ru: Канцелярские товары

# osm.crane_hire
source: Crane Hire
de: Kran-Vermietung
et: Kraana rent
ru: Аренда кранов

# osm.hostle
source: Hostle
ru: Хостле

# osm.backstage
source: Backstage
ru: Закулисный

# osm.wastes
source: Wastes
de: Abfälle
et: Jäätmed
ru: Отходов

# osm.matokomposti
source: Matokomposti
ru: Матокомпости

# osm.footwear
source: Footwear
de: Schuhwerk
et: Jalatsid
ru: Обувь

# osm.loading_bay
source: Loading Bay
de: Laderampe
et: Laadimisplatvorm
ru: Погрузочная площадка

# osm.court_reporter
source: Court Reporter
de: Gerichtsreporter
et: Kohtureporter
ru: Судебный репортер

# osm.standpost
source: Standpost
de: Standposten
et: Tugipost
ru: Стендпост

# osm.sub_station
source: Sub Station
de: Umspannwerk
et: Alajaam
ru: Подстанция

# osm.pointer
source: Pointer
de: Zeiger
ru: Указатель

# osm.tidal_observatory
source: Tidal Observatory
de: Gezeiten-Observatorium
et: Loodete vaatluskeskus
ru: Приливно-отливная обсерватория

# osm.law_firm
source: Law Firm
de: Anwaltskanzlei
et: Advokaadibüroo
ru: Юридическая фирма

# osm.community_purpose
source: Community Purpose
de: Zweck der Gemeinschaft
et: Kogukonna eesmärk
ru: Цель сообщества

# osm.wall_loops
source: Wall Loops
de: Wandschlaufen
et: Seina silmused
ru: Стеновые петли

# osm.drain
source: Drain
de: Abfluss
et: Äravool
ru: Водосток

# osm.school_ground
source: School Ground
de: Schulgelände
et: Kooli maaala
ru: Школьная площадка

# osm.camel_ride
source: Camel Ride
de: Kamelritt
et: Kaamelisõit
ru: Катание на верблюдах

# osm.money_change
source: Money Change
de: Geldwechsel
ru: Разменная валюта

# osm.proposed_bicycle_parking
source: Proposed Bicycle Parking
de: Vorgeschlagener Fahrradabstellplatz
et: Kavandatav jalgrattaparkla
ru: Предлагаемая парковка для велосипедов

# osm.former_restaurant
source: Former Restaurant
de: Ehemaliges Restaurant
et: Endine restoran
ru: Бывший ресторан

# osm.tours
source: Tours
de: Rundgänge
ru: Туры

# osm.lead_inspector
source: Lead Inspector
de: Leitender Inspektor
et: Juhtiv inspektor
ru: Ведущий инспектор

# osm.drink
source: Drink
de: Trinken
et: Jook
ru: Пить

# osm.driver_test_commercial
source: Driver Test Commercial
et: Juhi test kaubanduslik
ru: Рекламный ролик для теста водителя

# osm.urbano
source: Urbano
ru: Урбано

# osm.car_service
source: Car Service
de: Fahrdienst
et: Autoteenindus
ru: Автосервис

# osm.landmark
source: Landmark
de: Sehenswürdigkeit
et: Maamärk
ru: Ориентир

# osm.sports_therapist
source: Sports Therapist
de: Sporttherapeut
et: Sporditerapeut
ru: Спортивный терапевт

# osm.coach_station
source: Coach Station
de: Busbahnhof
et: Bussijaam
ru: Автовокзал

# osm.amenity_ground
source: Amenity Ground
de: Annehmlichkeitsgelände
et: Mugavuste ala
ru: Дорожная площадка

# osm.massage_therapy
source: Massage Therapy
de: Massagetherapie
et: Massaaž teraapia
ru: Массаж

# osm.engine_shed
source: Engine Shed
de: Lokschuppen
et: Mootori varjualune
ru: Моторный сарай

# osm.school_ptc
source: School Ptc
de: Schule Ptc
et: Kool Ptc
ru: Школа Ptc

# osm.megalith
source: Megalith
et: Megaliit
ru: Мегалит

# osm.hitching_stop
source: Hitching Stop
de: Anhängestopp
et: Hitching peatus
ru: Остановка сцепки

# osm.skin_care
source: Skin Care
de: Hautpflege
et: Nahahooldus
ru: Уход за кожей

# osm.tailors
source: Tailors
de: Schneider
et: Rätsepad
ru: Портные

# osm.place_of_murder
source: Place Of Murder
de: Ort des Mordes
et: Mõrva koht
ru: Место убийства

# osm.office_rental
source: Office Rental
de: Bürovermietung
et: Kontori rent
ru: Аренда офиса

# osm.green_grocer
source: Green Grocer
de: Grüner Lebensmittelhändler
et: Roheline toidupood
ru: Зеленый бакалейщик

# osm.draisine_rental
source: Draisine Rental
de: Draisine-Verleih
et: Draisine rent
ru: Прокат дрезин

# osm.passenger_pick_up_and_drop_off
source: Passenger Pick Up And Drop Off
de: Abholung und Rückgabe von Passagieren
et: Reisijate pealevõtmine ja mahapanek
ru: Посадка и высадка пассажиров

# osm.distribution_centre
source: Distribution Centre
de: Distributionszentrum
et: Jaotuskeskus
ru: Распределительный центр

# osm.paddy_store
source: Paddy Store
de: Reisladen
et: Paddy pood
ru: Рисовый магазин

# osm.tailler
source: Tailler
ru: Тайлер

# osm.fire_plug
source: Fire Plug
de: Feuerstecker
et: Tulekahju pistik
ru: Пожарный гидрант

# osm.shopmobility
source: Shopmobility
ru: Мобильность магазинов

# osm.clinic_hair
source: Clinic Hair
de: Haar-Klinik
ru: Клиника волос

# osm.animal_pen
source: Animal Pen
de: Tier-Gehege
ru: Загон для животных

# osm.lifevest
source: Lifevest
de: Schwimmweste
et: Päästevest
ru: Спасательный жилет

# osm.billards
source: Billards
de: Billard
et: Piljard
ru: Бильярд

# osm.power_plant
source: Power Plant
de: Kraftwerk
et: Elektrijaam
ru: Электростанция

# osm.ebusinesslotse
source: Ebusinesslotse
ru: Эбизнеслоце

# osm.chair_rental
source: Chair Rental
de: Vermietung von Stühlen
et: Tooli rent
ru: Аренда стульев

# osm.drive_through
source: Drive Through
de: Durchfahren
et: Läbisõit
ru: Проезд

# osm.joyeria
source: Joyeria
ru: Джойерия

# osm.kids_club
source: Kids Club
de: Kinderclub
et: Lasteklubi
ru: Детский клуб

# osm.school_center
source: School Center
de: Schulzentrum
et: Kooli keskus
ru: Школьный центр

# osm.prize_podium
source: Prize Podium
de: Preisverleihung
et: Auhinna poodium
ru: Призовой подиум

# osm.fire_
source: Fire
de: Feuer
et: Tuli
ru: Пожар

# osm.person_weighing
source: Person Weighing
et: Isiku kaalumine
ru: Взвешивание человека

# osm.firma
source: Firma
ru: Фирма

# osm.notery
source: Notery
de: Hinweis
et: Nootar
ru: Примечание

# osm.toilets_closed
source: Toilets Closed
de: Toiletten geschlossen
et: Tualetid suletud
ru: Туалеты закрыты

# osm.easter_fire
source: Easter Fire
de: Osterfeuer
ru: Пасхальный огонь

# osm.rotunda
source: Rotunda
de: Rotunde
ru: Ротонда

# osm.tagstat
source: Tagstat
ru: Тегстат

# osm.school_of_arts
source: School Of Arts
de: Kunstschule
et: Kunstide kool
ru: Школа искусств

# osm.campus_safety
source: Campus Safety
de: Sicherheit auf dem Campus
et: Ülikoolilinnaku ohutus
ru: Безопасность кампуса

# osm.haras
source: Haras
ru: Конный завод

# osm.nutritionist
source: Nutritionist
de: Ernährungswissenschaftlerin
et: Toitumisspetsialist
ru: Диетолог

# osm.fire_brigade_entrance
source: Fire Brigade Entrance
de: Feuerwehreingang
et: Tuletõrje sissepääs
ru: Вход в пожарную бригаду

# osm.threshing_floor
source: Threshing Floor
de: Dreschboden
ru: Гумно

# osm.bear_wire
source: Bear Wire
de: Bärendraht
et: Karu traat
ru: Медвежья проволока

# osm.crossroad
source: Crossroad
de: Straßenkreuzung
et: Risttee
ru: Перекрёсток

# osm.animal_centre
source: Animal Centre
de: Tierzentrum
et: Loomade Keskus
ru: Центр для животных

# osm.event_management
source: Event Management
de: Veranstaltungsmanagement
et: Ürituste korraldamine
ru: Управление событиями

# osm.homecare
source: Homecare
de: Häusliche Pflege
et: Koduhooldus
ru: Уход на дому

# osm.ksero
source: Ksero
ru: Ксеро

# osm.internet_service_provider
source: Internet Service Provider
et: Interneti-teenuse pakkuja
ru: Интернет-провайдер

# osm.water_treading
source: Water Treading
de: Wassertreten
ru: Хождение по воде

# osm.school_tuition
source: School Tuition
de: Schulgeld
et: Kooli õppemaks
ru: Стоимость обучения в школе

# osm.natural_shelter
source: Natural Shelter
de: Natürlicher Unterschlupf
et: Looduslik varjupaik
ru: Природное укрытие

# osm.passing_point
source: Passing Point
de: Passierpunkt
ru: Проходной пункт

# osm.consumer_services_centre
source: Consumer Services Centre
de: Zentrum für Verbraucherdienste
et: Tarbijateenuste keskus
ru: Центр обслуживания потребителей

# osm.aircraft_service
source: Aircraft Service
de: Flugzeug-Service
et: Õhusõidukite teenindamine
ru: Обслуживание воздушных судов

# osm.aparthotel
source: Aparthotel
et: Korterhotell
ru: Апарт-отель

# osm.take_away
source: Take Away
de: Mitnehmen
et: Kaasa võtmine
ru: Убери

# osm.boot_rental
source: Boot Rental
de: Schuhverleih
et: Paadirent
ru: Аренда ботинок

# osm.no_smoking_area
source: No Smoking Area
de: Nichtraucherbereich
et: Suitsetamise keeluala
ru: Места для некурящих

# osm.weighscale
source: Weighscale
de: Waage
et: Kaaluskaala
ru: Весы

# osm.flag_retirement_box
source: Flag Retirement Box
et: Lipuga pensionikast
ru: Флаг Пенсионный ящик

# osm.disused_parking
source: Disused Parking
de: Stillgelegter Parkplatz
et: Kasutamata parkimine
ru: Заброшенная парковка

# osm.civil_defence
source: Civil Defence
de: Zivilschutz
et: Tsiviilkaitse
ru: Гражданская оборона

# osm.crater
source: Crater
de: Krater
et: Kraater
ru: Кратер

# osm.mobile_horizontal_business
source: Mobile Horizontal Business
de: Mobiles horizontales Geschäft
et: Mobiilne horisontaalne äri
ru: Мобильный горизонтальный бизнес

# osm.university_centre
source: University Centre
de: Universitätszentrum
et: Ülikooli keskus
ru: Университетский центр

# osm.power_substation
source: Power Substation
de: Umspannwerk
et: Elektrialajaam
ru: Электрическая подстанция

# osm.welcome_sign
source: Welcome Sign
de: Willkommensschild
et: Tervitusmärk
ru: Приветственный знак

# osm.rangers
source: Rangers
et: Metsnikud
ru: Рейнджерс

# osm.outdoor_cafe
source: Outdoor Cafe
de: Café im Freien
et: Välikohvik
ru: Кафе на открытом воздухе

# osm.concerthouse
source: Concerthouse
de: Konzerthaus
et: Kontsertmaja
ru: Концертный дом

# osm.road_service
source: Road Service
de: Straßendienst
et: Maanteede teenindus
ru: Дорожная служба

# osm.port_authority
source: Port Authority
de: Hafenbetrieb
et: Sadama valdaja
ru: Администрация порта

# osm.wood_stove
source: Wood Stove
de: Holzofen
et: Puuküttega pliit
ru: Дровяная печь

# osm.investment_service
source: Investment Service
de: Investitionsdienstleistung
et: Investeerimisteenus
ru: Инвестиционные услуги

# osm.vehicle_rampqq
source: Vehicle Rampqq
de: Fahrzeugrampe
et: Sõiduki Rampqq
ru: Автомобиль Rampqq

# osm.wellbeing_center
source: Wellbeing Center
de: Zentrum für Wohlbefinden
et: Heaolu keskus
ru: Оздоровительный центр

# osm.lactation_room
source: Lactation Room
de: Laktationsraum
et: Imetamise tuba
ru: Комната для кормления грудью

# osm.private_door
source: Private Door
de: Privattür
et: Privaatne uks
ru: Отдельная дверь

# osm.shisha_lounge
source: Shisha Lounge
ru: Кальян Лаунж

# osm.futsal
source: Futsal
ru: Мини-футбол

# osm.postpartum_care
source: Postpartum Care
de: Wochenbettbetreuung
et: Sünnitusjärgne hooldus
ru: Послеродовой уход

# osm.terrasse
source: Terrasse
et: Terrass
ru: Терраса

# osm.maternity
source: Maternity
de: Mutterschaft
et: Rasedus
ru: Материнство

# osm.ambulatory_care
source: Ambulatory Care
de: Ambulante Versorgung
et: Ambulatoorne hooldus
ru: Амбулаторная помощь

# osm.kart_rental
source: Kart Rental
de: Kart-Verleih
et: Kardi rent
ru: Прокат картинга

# osm.newspaper_stand
source: Newspaper Stand
de: Zeitungskiosk
et: Ajalehtede stend
ru: Газетный киоск

# osm.level_crossing
source: Level Crossing
de: Bahnübergang
et: Raudteeületuskoht
ru: Железнодорожный переезд

# osm.beach_stand
source: Beach Stand
de: Strandständer
et: Ranna alus
ru: Пляжная подставка

# osm.boat_cruise
source: Boat Cruise
de: Bootsfahrt
et: Paadi kruiis
ru: Круиз

# osm.nail_bar
source: Nail Bar
de: Nagelstudio
et: Küünte baar
ru: Маникюрный брус

# osm.venue_centre
source: Venue Centre
de: Veranstaltungsortzentrum
et: Ürituste keskus
ru: Центр проведения

# osm.advice_bureau
source: Advice Bureau
de: Beratungsbüro
et: Nõustamisbüroo
ru: Консультационное бюро

# osm.safety_training
source: Safety Training
de: Sicherheitsschulung
et: Ohutustreening
ru: Инструктаж по технике безопасности

# osm.foot_reflexology
source: Foot Reflexology
de: Fußreflexzonenmassage
et: Jala refleksoloogia
ru: Рефлексология стоп

# osm.transfert
source: Transfert
ru: Трансфер

# osm.enthodontics
source: Enthodontics
de: Enthodontie
et: Enthodontika
ru: Энтододонтия

# osm.play_book
source: Play Book
ru: Плейбук

# osm.found
source: Found
et: Leitud
ru: Основывать

# osm.deer_blind
source: Deer Blind
ru: Олень Слепой

# osm.aventis
source: Aventis
ru: Авентис

# osm.propane_filling_station
source: Propane Filling Station
de: Propan-Tankstelle
et: Propaani tankla
ru: Пропановая заправочная станция

# osm.kinesiotherapy
source: Kinesiotherapy
de: Kinesiotherapie
et: Kinesioteraapia
ru: Кинезиотерапия

# osm.tour_agency
source: Tour Agency
de: Reisebüro
et: Reisiagentuur
ru: Туристическое агентство

# osm.reclamation
source: Reclamation
de: Rekultivierung
et: Reklamatsioon
ru: Восстановление

# osm.police_box
source: Police Box
de: Polizeibox
ru: Полицейская будка

# osm.flight_simulator
source: Flight Simulator
de: Flugsimulator
et: Lennusimulaator
ru: Пилотажный тренажёр

# osm.artbuzz_sign
source: Artbuzz Sign
de: Artbuzz Schild
et: Artbuzzi märk
ru: Знак Artbuzz

# osm.management
source: Management
et: Juhtimine
ru: Управление

# osm.watertank
source: Watertank
de: Wassertank
et: Veepaak
ru: Резервуар для воды

# osm.key_box
source: Key Box
de: Schlüsselkasten
et: Võtmekast
ru: Ключевой коммутатор

# osm.property_restoration
source: Property Restoration
de: Restaurierung von Immobilien
et: Kinnisvara taastamine
ru: Реставрация недвижимости

# osm.lombard_banking
source: Lombard Banking
de: Lombard-Bankwesen
et: Lombardi pangandus
ru: Ломбардное банковское дело

# osm.natuur
source: Natuur
ru: Натуур

# osm.lostandfound
source: Lostandfound
et: Leitud-kaotatud
ru: Лостандфинд

# osm.justice_complex
source: Justice Complex
de: Justiz-Komplex
et: Õigusemõistmise kompleks
ru: Комплекс правосудия

# osm.luggage_pickup
source: Luggage Pickup
de: Gepäckabholung
et: Pagasi pealevõtmine
ru: Выдача багажа

# osm.youth_enterprise_centre
source: Youth Enterprise Centre
de: Zentrum für Jugendunternehmen
et: Noorte Ettevõtluskeskus
ru: Центр молодежного предпринимательства

# osm.letterbox
source: Letterbox
de: Briefkasten
et: Postkast
ru: Почтовый ящик

# osm.tree_swing
source: Tree Swing
de: Baumschaukel
et: Puu kiik
ru: Качели на дереве

# osm.pumpstation
source: Pumpstation
et: Pumpla
ru: Насосная станция

# osm.dealership
source: Dealership
de: Verkaufsvertretung
et: Vahendusfirma
ru: Агентство

# osm.elevator_repair
source: Elevator Repair
de: Reparatur von Aufzügen
et: Lifti remont
ru: Ремонт лифтов
