Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.funeral_directors
source: Funeral Directors
da: Bedemænd
de: Bestattungsunternehmen
et: Matusekorraldajad
ru: Похоронные директора

# osm.jeepney_station
source: Jeepney Station
et: Jeepney jaam
ru: Станция Джипни

# osm.student_accomodation
source: Student Accomodation
da: Studenterbolig
de: Studentenwohnheim
et: Õpilaste majutamine
ru: Студенческое жильё

# osm.bridge
source: Bridge
da: Bro
de: Brücke
et: Sild
ru: Мост

# osm.health_center
source: Health Center
da: Sundhedscenter
de: Gesundheitszentrum
et: Tervisekeskus
ru: Оздоровительный центр

# osm.residential_home
source: Residential Home
da: Boligbolig
de: Wohnheim
et: Elumaja
ru: Жилой дом

# osm.freeshop
source: Freeshop
et: Tasuta pood
ru: Бесплатный магазин

# osm.mall
source: Mall
da: Indkøbscenter
de: Einkaufszentrum
et: Kaubanduskeskus
ru: Торговый центр

# osm.dog_waste_basket
source: Dog Waste Basket
da: Hunde affaldskurv
de: Hundekoteimer
et: Koera jäätmete kast
ru: Корзина для мусора для собак

# osm.orphanage
source: Orphanage
da: Børnehjem
de: Waisenhaus
et: Lastekodu
ru: Сиротство

# osm.scuba_diving
source: Scuba Diving
da: Scuba dykning
de: Gerätetauchen
et: Sukeldumine
ru: Подводное плавание с аквалангом

# osm.stable
source: Stable
da: Stabil
de: Pferdestall
et: Tall
ru: Стабильный

# osm.cabins
source: Cabins
da: kahytter
de: Kabinen
et: Kajutid
ru: Каюты

# osm.post_locker
source: Post Locker
da: Post skab
de: Postschließfach
et: Postikapp
ru: Почтовый шкафчик

# osm.shed
source: Shed
da: Skur
de: Schuppen
et: Angaar
ru: Сбрасывать

# osm.park
source: Park
da: Parkere
ru: Парк

# osm.different
source: Different
da: Forskellige
de: Anders
et: Erinev
ru: Другой

# osm.fridge
source: Fridge
da: Køleskab
de: Kühlschrank
et: Külmik
ru: Холодильник

# osm.wifihotspot
source: Wifihotspot
de: WLAN-Hotspot
et: Wifi-kuumkoht
ru: Точка доступа Wi-Fi

# osm.solar_water_heater
source: Solar Water Heater
da: Solar vandvarmer
de: Solarheißwassergerät
et: Päikese veesoojendi
ru: Солнечный водонагреватель

# osm.tailor
source: Tailor
da: Skrædder
de: Schneiderei
et: Rätsep
ru: Портной

# osm.swimming_pool
source: Swimming Pool
da: Svømmepøl
de: Schwimmbad
et: Ujula
ru: Бассейн

# osm.courtyard
source: Courtyard
da: Gårdsplads
de: Hof
et: Hoov
ru: Двор

# osm.reuse
source: Reuse
da: Genbruge
de: Wiederverwendung
et: Korduvkasutus
ru: повторное использование

# osm.firewood
source: Firewood
da: Brænde
de: Brennholz
et: Küttepuud
ru: Дрова

# osm.lamp
source: Lamp
da: Lampe
de: Lampe
ru: Лампа

# osm.nursing_room
source: Nursing Room
da: Plejeværelse
de: Stillraum
et: Õendusabi tuba
ru: Комната престарелых

# osm.beacon
source: Beacon
da: ledestjerne
et: Majakas
ru: Маяк

# osm.cro
source: Cro
ru: Кро

# osm.parking_row
source: Parking Row
da: Parkeringsrække
de: Parkreihe
et: Parkimiskoht
ru: Парковочный ряд

# osm.confectionery
source: Confectionery
da: Konfekture
de: Süßwaren
et: Kondiitritooted
ru: Кондитерские изделия

# osm.lodge
source: Lodge
de: Hütte
et: Onn
ru: Лодж

# osm.event_venue
source: Event Venue
da: Eventsted
de: Veranstaltungsort
et: Ürituse toimumiskoht
ru: Место проведения мероприятия

# osm.habitation
source: Habitation
da: Beboelse
de: Wohnen
et: Elukoht
ru: Жилье

# osm.lsd
source: Lsd
ru: ЛСД

# osm.agriculture
source: Agriculture
da: Landbrug
de: Landwirtschaft
et: Põllumajandus
ru: сельское хозяйство

# osm.washingline
source: Washingline
da: Tørresnor
de: Wäscheleine
et: Pesuliin
ru: Бельевая веревка

# osm.spring_board
source: Spring Board
da: Springbræt
de: Sprungbrett
et: Trampliin
ru: Пружинная доска

# osm.courier
source: Courier
da: kurer
de: Kurier
et: Kuller
ru: Курьер

# osm.bus_depot
source: Bus Depot
et: Bussidepoo
ru: Автобусный парк

# osm.wayside_shrine
source: Wayside Shrine
de: Bildstock
et: Teeäärne pühamu
ru: Придорожный храм

# osm.stroller_parking
source: Stroller Parking
da: Barnevogn Parkering
de: Kinderwagenstellplatz
et: Lapsevankri parkimine
ru: Парковка для колясок

# osm.clothes
source: Clothes
da: Tøj
de: Kleidungsgeschäft
et: Riided
ru: Одежда

# osm.po_box
source: Po Box
da: Postboks
de: Postfach
et: Po kast
ru: Почтовый ящик

# osm.pitch
source: Pitch
da: Sportsplads
de: Sportplatz
ru: Спортивная площадка

# osm.security_post
source: Security Post
da: Sikkerhedspost
de: Sicherheitsposten
et: Turvapost
ru: Пост безопасности

# osm.job_centre
source: Job Centre
da: Jobcenter
de: Jobcenter
et: Töökeskus
ru: Центр занятости

# osm.alcohol
source: Alcohol
da: Alkohol
de: Spirituosengeschäft
et: Alkohol
ru: Алкоголь

# osm.catering
source: Catering
et: Keitering
ru: Кейтеринг

# osm.scale
source: Scale
da: vægt
de: Waage
et: Kaal
ru: Шкала

# osm.salon
source: Salon
de: Friseur
et: Salong
ru: Салон

# osm.salt_lick
source: Salt Lick
de: Salzblock
et: Soola lakkumine
ru: Соляной лизун

# osm.bulletin_board
source: Bulletin Board
da: Opslagstavle
de: Schwarzes Brett
et: Teadetetahvel
ru: Доска объявлений

# osm.bus
source: Bus
et: Buss
ru: Автобус

# osm.dog_wash
source: Dog Wash
da: Hundevask
de: Hundewaschplatz
et: Koera pesemine
ru: Мытьё собак

# osm.tool_library
source: Tool Library
da: Værktøjsbibliotek
de: Werkzeugbibliothek
et: Tööriistade kogu
ru: Библиотека инструментов

# osm.lecture_hall
source: Lecture Hall
da: Foredragssal
de: Hörsaal
et: Loengusaal
ru: Аудитория

# osm.auction_house
source: Auction House
da: Auktions hus
de: Auktionshaus
et: Oksjonimaja
ru: Аукционный дом

# osm.fish_spa
source: Fish Spa
da: Fiske Spa
de: Fisch-Spa
et: Kala spaa
ru: Рыбный спа

# osm.science_park
source: Science Park
de: Wissenschaftspark
et: Teaduspark
ru: Научный парк

# osm.employment_agency
source: Employment Agency
da: Arbejdsformidling
de: Arbeitsagentur
et: Tööhõiveamet
ru: Агенство по подбору персонала

# osm.former_pub
source: Former Pub
da: Tidligere Pub
de: Ehemalige Kneipe
et: Endine pubi
ru: Бывший паб

# osm.conference_center
source: Conference Center
da: Konferencecenter
de: Konferenzzentrum
et: Konverentsikeskus
ru: Конференц-центр

# osm.food_bank
source: Food Bank
da: Mad Bank
de: Lebensmitteltafel
et: Toidupank
ru: Продовольственный банк

# osm.jobcentre
source: Jobcentre
da: Jobcenter
de: Jobcenter
et: Töökeskus
ru: Центр занятости

# osm.grass
source: Grass
da: Græs
de: Gras
et: Muru
ru: Трава

# osm.hadware
source: Hadware
de: Eisenwaren
ru: Аппаратное обеспечение

# osm.smoking
source: Smoking
da: Rygning
de: Rauchen
et: Suitsetamine
ru: Курение

# osm.coffee
source: Coffee
da: Kaffe
de: Kaffee
et: Kohv
ru: Кофе

# osm.telecommunication
source: Telecommunication
da: Telekommunikation
de: Telekommunikation
et: Telekommunikatsioon
ru: Телекоммуникации

# osm.trailer_rental
source: Trailer Rental
da: Trailerudlejning
de: Anhängervermietung
et: Haagise rent
ru: Прокат прицепов

# osm.none
source: None
da: Ingen
de: Keine
et: Mitte midagi
ru: Никто

# osm.kennels
source: Kennels
da: Kenneler
de: Hundezwinger
et: Kennel
ru: Питомники

# osm.trollay_bay
source: Trollay Bay
de: Einkaufswagenstellplatz
et: Kärude parkla
ru: Троллейная бухта

# osm.playground
source: Playground
da: Legeplads
de: Spielplatz
et: Mänguväljak
ru: Детская площадка

# osm.pisciculture
source: Pisciculture
da: Fiskekultur
de: Fischzucht
et: Kalakasvatus
ru: Рыбоводство

# osm.water_tank
source: Water Tank
da: Vandtank
de: Wassertank
et: Veepaak
ru: Резервуар для воды

# osm.dog_waste_station
source: Dog Waste Station
da: Hundeaffaldsstation
de: Hundekotstation
et: Koerte jäätmejaam
ru: Станция утилизации собак

# osm.leaning_bench
source: Leaning Bench
da: skæve bænk
de: Anlehnebank
et: Kalduv pink
ru: Наклонная скамейка

# osm.sheltered_housing
source: Sheltered Housing
da: Beskyttet bolig
de: Betreutes Wohnen
et: Kaitstud eluase
ru: Защищенное жилье

# osm.electronics
source: Electronics
da: Elektronik
de: Elektronikgeschäft
et: Elektroonika
ru: Электроника

# osm.presbytery
source: Presbytery
da: Præstegård
de: Presbyterium
et: Presbüter
ru: Пресвитерия

# osm.animal_keeping
source: Animal Keeping
da: Dyrehold
de: Tierhaltung
et: Loomade pidamine
ru: Содержание животных

# osm.amphitheater
source: Amphitheater
da: Amfiteater
ru: Амфитеатр

# osm.eau_brute
source: Eau Brute
de: Rohwasser
ru: сырая вода

# osm.sorority
source: Sorority
de: Schwesternschaft
et: Korporatsioon
ru: женское общество

# osm.insurance
source: Insurance
da: Forsikring
de: Versicherung
et: Kindlustus
ru: Страхование

# osm.medical_centre
source: Medical Centre
da: Medicinsk Center
de: Medizinisches Zentrum
et: Meditsiinikeskus
ru: Медицинский центр

# osm.thermometer
source: Thermometer
da: Termometer
et: Termomeeter
ru: Термометр

# osm.microwave
source: Microwave
da: Mikrobølgeovn
de: Mikrowelle
et: Mikrolaine
ru: Микроволновая печь

# osm.money_lender
source: Money Lender
da: Pengeudlåner
de: Geldverleiher
et: Raha laenuandja
ru: ростовщик

# osm.litter_bin
source: Litter Bin
da: Skraldespand
de: Mülleimer
et: Prahikast
ru: Корзина для мусора

# osm.swinging_table
source: Swinging Table
da: Svingende bord
de: Schwingtisch
et: Kiiklaud
ru: поворотный стол

# osm.civic
source: Civic
de: Bürgerlich
et: Kodaniku
ru: Гражданский

# osm.cart_return
source: Cart Return
da: Returvogn
de: Einkaufswagenrückgabe
et: Ostukorvi tagastamine
ru: Возврат корзины

# osm.camera_obscura
source: Camera Obscura
da: Kamera Obscura
et: Kaamera Obscura
ru: Камера-обскура

# osm.swimming_pool_deck
source: Swimming Pool Deck
de: Schwimmbadterasse
et: Basseini tekk
ru: Терраса для бассейна

# osm.parking_disposal
source: Parking Disposal
da: Parkering bortskaffelse
et: Parkimise utiliseerimine
ru: Утилизация парковки

# osm.reception
source: Reception
de: Rezeption
et: Vastuvõtt
ru: Прием

# osm.shelter_emergency
source: Shelter Emergency
da: krisecenter
de: Notunterkunft
et: Hädaolukorra varjupaik
ru: Приют Чрезвычайная ситуация

# osm.departures_board
source: Departures Board
da: Afgangstavlen
de: Abfahrtstafel
et: Väljuvate ala
ru: Расписание отправлений

# osm.pond
source: Pond
da: Dam
de: Teich
et: Tiik
ru: Пруд

# osm.advice_service
source: Advice Service
da: Rådgivningsservice
de: Beratungsservice
et: Nõustamisteenus
ru: Консультационная служба

# osm.public_hall
source: Public Hall
da: Offentlige Sal
de: Öffentlicher Saal
et: Avalik saal
ru: Общественный зал

# osm.pawnbroker
source: Pawnbroker
da: Pantelåner
de: Pfandleiher
et: Pandimaja
ru: Владелец ломбарда

# osm.bus_parking
source: Bus Parking
da: Bus parkering
de: Busparkplatz
et: Busside parkimine
ru: Автобусная парковка

# osm.cargo
source: Cargo
da: Last
de: Ladung
et: Kargo
ru: Груз

# osm.pet_grooming
source: Pet Grooming
da: Kæledyrspleje
de: Haustierpflege
et: Lemmikloomade hooldus
ru: Уход за домашними животными

# osm.truck_rental
source: Truck Rental
da: Lastbiludlejning
de: LKW-Vermietung
et: Veoautode rent
ru: Прокат грузовиков

# osm.amphitheatre
source: Amphitheatre
da: Amfiteater
de: Amphitheater
et: Amfiteater
ru: Амфитеатр

# osm.hitchhiking_bench
source: Hitchhiking Bench
da: Blaffebænk
de: Bank für Anhalter
et: Pöidlaküütija pink
ru: Скамейка для автостопа

# osm.seminary
source: Seminary
da: Seminar
de: Seminar
et: Seminar
ru: семинария

# osm.slaughterhouse
source: Slaughterhouse
da: Slagteri
de: Schlachthof
et: Tapamaja
ru: Бойня

# osm.accommodation
source: Accommodation
da: Indkvartering
de: Unterkunft
et: Majutus
ru: Размещение

# osm.association
source: Association
da: Foreningen
de: Verband
et: Assotsiatsioon
ru: Ассоциация

# osm.dental
source: Dental
de: Zahnmedizin
et: Hambaravi
ru: Стоматологический

# osm.bathhouse
source: Bathhouse
da: Badehus
de: Badehaus
et: Saun
ru: Баня

# osm.hardware
source: Hardware
de: Eisenwarengeschäft
et: Riistvara
ru: Аппаратное обеспечение

# osm.cattery
source: Cattery
da: Katteri
de: Katzenzucht
et: Kasvandus
ru: Питомник

# osm.station
source: Station
de: Bahnhof
et: Jaam
ru: Станция

# osm.winery
source: Winery
da: Vingård
de: Weingut
et: Veinikoda
ru: Винодельня

# osm.apartment
source: Apartment
da: Lejlighed
de: Wohnung
et: Korter
ru: Квартира

# osm.physiotherapist
source: Physiotherapist
da: Fysioterapeut
de: Physiotherapeut
et: Füsioterapeut
ru: Физиотерапевт

# osm.garagem
source: Garagem
de: Garagen
et: Garaaž
ru: Гараж

# osm.carpet_hanger
source: Carpet Hanger
da: Tæppeophæng
de: Teppichstange
et: Vaipade riidepuu
ru: Вешалка для ковров

# osm.vacuum
source: Vacuum
da: Vakuum
de: Staubsauger
et: Tolmuimeja
ru: Вакуум

# osm.health
source: Health
da: Sundhed
de: Gesundheit
et: Tervis
ru: Здоровье

# osm.ralentisseur
source: Ralentisseur
de: Bremsschwelle
ru: замедлитель

# osm.landfill
source: Landfill
da: Losseplads
de: Mülldeponie
et: Prügila
ru: Свалка

# osm.gas
source: Gas
et: Gaas
ru: Газ

# osm.shipping_company
source: Shipping Company
da: Fragtfirma
de: Versandunternehmen
et: Transpordiettevõte
ru: Транспортная компания

# osm.bird_hide
source: Bird Hide
da: Fugleskjul
de: Vogelbeobachtungsstand
et: Lindude varje
ru: Птичья шкура

# osm.gazebo
source: Gazebo
de: Gartenlaube
et: Lehtla
ru: Беседка

# osm.motorcycle_repair
source: Motorcycle Repair
da: Motorcykel reparation
de: Motorradreparatur
et: Mootorrataste remont
ru: Ремонт мотоциклов

# osm.institute
source: Institute
da: Institut
de: Institut
et: Instituut
ru: институт

# osm.finance_agent
source: Finance Agent
da: Finansagent
de: Finanzagent
et: Finantsagent
ru: Финансовый агент

# osm.estate_agent
source: Estate Agent
da: Ejendomsmægler
de: Immobilienmakler
et: Kinnisvaramaakler
ru: Агент по недвижимости

# osm.baggage_claim
source: Baggage Claim
da: Bagagekrav
de: Gepäckausgabe
et: Pagasi kättesaamine
ru: Выдача багажа

# osm.blackboard
source: Blackboard
da: Tavle
de: Tafel
et: Tahvel
ru: доска

# osm.delivery_office
source: Delivery Office
da: Leveringskontor
de: Verteilzentrum
et: Kohaletoimetamise kontor
ru: Офис доставки

# osm.boot_cleaner
source: Boot Cleaner
de: Stiefelreiniger
et: Saapapuhastaja
ru: Очиститель ботинок

# osm.small_vehicle_parking
source: Small Vehicle Parking
de: Kleinwagenparkplatz
et: Väikesõidukite parkimine
ru: Парковка для небольших автомобилей

# osm.radio_station
source: Radio Station
de: Radiosender
et: Raadiojaam
ru: Радио станция

# osm.kraal
source: Kraal
ru: Крааль

# osm.pre_school
source: Pre School
da: Førskole
de: Vorschule
et: Eelkool
ru: дошкольное образование

# osm.printing
source: Printing
da: Trykning
de: Drucken
et: Printimine
ru: Печать

# osm.side_strip
source: Side Strip
de: Seitenstreifen
et: Külgriba
ru: Боковая полоса

# osm.bird_bath
source: Bird Bath
da: Fuglebad
de: Vogelbad
et: Linnuvann
ru: Птичья ванна

# osm.boutique
source: Boutique
et: Butiik
ru: Бутик

# osm.fire_beater
source: Fire Beater
da: Ildslager
de: Brandklatsche
et: Tule peksja
ru: Огненный колотитель

# osm.transport
source: Transport
da: Transportere
et: Vedu
ru: Транспорт

# osm.computer
source: Computer
de: Computerladen
et: Arvuti
ru: Компьютер

# osm.mill
source: Mill
da: Mølle
de: Mühle
et: Veski
ru: Мельница

# osm.rescue_service
source: Rescue Service
da: Redningstjeneste
de: Rettungsdienst
et: Päästeteenistus
ru: Спасательная служба

# osm.recreation
source: Recreation
da: Fritid
de: Erholung
et: Puhkus
ru: Отдых

# osm.game_arcade
source: Game Arcade
da: Spil Arcade
de: Gaming-Arcade
et: Mäng Arkaad
ru: Игра Аркады

# osm.tutor
source: Tutor
da: Underviser
de: Privatlehrer
et: Juhendaja
ru: Репетитор

# osm.hearing_aids
source: Hearing Aids
da: Høreapparater
de: Hörgeräte
et: Kuulmisabivahendid
ru: Слуховые аппараты

# osm.brothal
source: Brothal
de: Bordell
ru: Браталь

# osm.air_vent
source: Air Vent
da: Luftventil
de: Entlüftung
et: Õhuventilaator
ru: Вентиляция

# osm.swimming_school
source: Swimming School
da: Svømmeskole
de: Schwimmschule
et: Ujumiskool
ru: Школа плавания

# osm.pyrotechnics
source: Pyrotechnics
da: Pyroteknik
de: Feuerwerk
et: Pürotehnika
ru: Пиротехника

# osm.rescue
source: Rescue
da: Redde
de: Rettung
et: Päästmine
ru: Спасать

# osm.kids_area
source: Kids Area
da: Børneområde
de: Kinderbereich
et: Lasteala
ru: Детская зона

# osm.sports
source: Sports
da: Sport
de: Sport
et: Sport
ru: Виды спорта

# osm.tea
source: Tea
da: Te
de: Tee
et: Tee
ru: Чай

# osm.passenger_information_display
source: Passenger Information Display
da: Passagerinformationsdisplay
de: Passagierinformationsanzeige
et: Reisijate info ekraan
ru: Информационное табло для пассажиров

# osm.cultural_centre
source: Cultural Centre
da: Kulturcenter
de: Kulturzentrum
et: Kultuurikeskus
ru: Культурный центр

# osm.streetlamp
source: Streetlamp
da: Gadelampe
de: Straßenlaterne
et: Tänavalamp
ru: Уличный фонарь

# osm.fx_station
source: Fx Station
et: Fx jaam
ru: Валютная станция

# osm.ischial_support
source: Ischial Support
da: Ischial støtte
de: Ischiasabstützung
et: Tagumikutugi
ru: Ишиальная поддержка

# osm.charging_point
source: Charging Point
da: Ladepunkt
de: Ladepunkt
et: Laadimispunkt
ru: Точка зарядки

# osm.port
source: Port
da: Havn
de: Hafen
et: Sadam
ru: Порт

# osm.natural
source: Natural
da: Naturlig
de: Natur
et: Looduslik
ru: Естественный

# osm.rehearsal_studio
source: Rehearsal Studio
da: Øvestudie
de: Probestudio
et: Proovistuudio
ru: Репетиционная студия

# osm.bookcase
source: Bookcase
da: Reol
de: Bücherregal
et: Raamatukapp
ru: Книжный шкаф

# osm.vehicle_impound
source: Vehicle Impound
da: Køretøjsbeslaglæggelse
de: Fahrzeugbeschlagnahme
et: Sõiduki arestimine
ru: Стоянка транспортных средств

# osm.classroom
source: Classroom
da: Klasseværelse
de: Klassenzimmer
et: Klassiruum
ru: Класс

# osm.goverment_building
source: Goverment Building
da: Regeringsbygning
de: Behördengebäude
et: Valitsuse hoone
ru: Правительственное здание

# osm.dead_pub
source: Dead Pub
da: Død Pub
de: stillgelegte Kneipe
et: Surnud pubi
ru: Мертвый Паб

# osm.sidewalk
source: Sidewalk
da: Fortov
de: Bürgersteig
et: Kõnnitee
ru: Тротуар

# osm.dog_waste
source: Dog Waste
da: Hundeaffald
de: Hundekot
et: Koerajäätmed
ru: Собачьи отходы

# osm.truck_wash
source: Truck Wash
da: Lastbil vask
de: LKW-Waschanlage
et: Veoautode pesu
ru: Мойка грузовиков

# osm.pet
source: Pet
da: Kæledyr
de: Tierbedarfsladen
et: Lemmikloom
ru: Домашний питомец

# osm.hut
source: Hut
da: Hytte
de: Hütte
et: Hütt
ru: Хижина

# osm.coffeeshop
source: Coffeeshop
da: kaffebar
de: Café
et: Kohvik
ru: Кофейный магазин

# osm.licenced_club
source: Licenced Club
da: Licenseret klub
de: Lizenzierter Club
et: Litsentseeritud klubi
ru: Лицензированный клуб

# osm.village
source: Village
da: Landsby
de: Dorf
et: Küla
ru: Деревня

# osm.phone
source: Phone
da: telefon
de: Telefon
et: Telefon
ru: Телефон

# osm.border_station
source: Border Station
da: Grænsestation
de: Grenzstation
et: Piirijaam
ru: Пограничная станция

# osm.splash_pad
source: Splash Pad
da: Stænkpude
de: Wasserspielfläche
et: Pritsmepadi
ru: Всплеск Pad

# osm.hairdresser
source: Hairdresser
da: Frisør
de: Friseur
et: Juuksur
ru: Парикмахер

# osm.logbook
source: Logbook
da: Logbog
de: Logbuch
et: Logiraamat
ru: Бортовой журнал

# osm.beachhut
source: Beachhut
de: Strandhütte
et: Rannahütt
ru: Пляжная хижина

# osm.deposit_sale
source: Deposit Sale
da: Indskudssalg
de: Anzahlungsverkauf
et: Hoiuste müük
ru: Депозит Продажа

# osm.walking_bus
source: Walking Bus
da: Vandrende bus
de: Pedibus
et: Kõndiv buss
ru: Прогулочный автобус

# osm.bicycle_parking_space
source: Bicycle Parking Space
da: Cykelparkeringsplads
de: Fahrradabstellplatz
et: Jalgratta parkimiskoht
ru: Парковка для велосипедов

# osm.medical_supply
source: Medical Supply
da: Medicinsk forsyning
de: Sanitätshaus
et: Meditsiinitarbed
ru: Медицинские принадлежности

# osm.riding_school
source: Riding School
da: Rideskole
de: Reitschule
et: Ratsakool
ru: Школа верховой езды

# osm.cosmetics
source: Cosmetics
da: Kosmetik
de: Kosmetikshop
et: Kosmeetika
ru: Косметика

# osm.boat_parking
source: Boat Parking
da: Bådparkering
de: Bootsanleger
et: Paatide parkimine
ru: Лодочная стоянка

# osm.supermarket
source: Supermarket
da: Supermarked
de: Supermarkt
ru: Супермаркет

# osm.cave
source: Cave
da: Hule
de: Höhle
et: Koobas
ru: Пещера

# osm.army
source: Army
da: hær
de: Armee
et: Armee
ru: Армия

# osm.grandstand
source: Grandstand
da: Tribune
de: Tribüne
et: Tribüün
ru: Трибуна

# osm.closed
source: Closed
da: Lukket
de: Geschlossen
et: Suletud
ru: Закрыто

# osm.rectory
source: Rectory
da: Præstegård
de: Pfarrhaus
et: pastoraat
ru: дом приходского священника

# osm.baby_care
source: Baby Care
da: Babypleje
de: Babypflege
et: Beebi hooldus
ru: Забота о ребенке

# osm.reception_point
source: Reception Point
da: Modtagelsespunkt
de: Empfangspunkt
et: Vastuvõtupunkt
ru: Пункт приёма

# osm.exercise_point
source: Exercise Point
da: Træningspunkt
de: Übungspunkt
et: Harjutuspunkt
ru: Точка упражнения

# osm.fireplace
source: Fireplace
da: Ildsted
de: Kamin
et: Kamin
ru: Камин

# osm.psychic
source: Psychic
da: Synsk
de: Hellseher
et: Selgeltnägija
ru: экстрасенс

# osm.building_entrance
source: Building Entrance
da: Bygningens indgang
de: Gebäudeeingang
et: Hoone sissepääs
ru: Вход в здание

# osm.cuisine
source: Cuisine
da: Køkken
de: Küche
et: Kööki
ru: Кухня

# osm.seating
source: Seating
da: Siddepladser
de: Sitzplätze
et: Istekohad
ru: Сидения

# osm.training_center
source: Training Center
da: Træningscenter
de: Trainingszentrum
et: Koolituskeskus
ru: Тренировочный центр

# osm.tank
source: Tank
ru: Бак

# osm.air_filling
source: Air Filling
da: Luftpåfyldning
de: Luftfüllung
et: Õhuga täitmine
ru: Наполнение воздухом

# osm.layby
source: Layby
de: Haltebucht
et: Peatumiskoht
ru: Лейби

# osm.school_camp
source: School Camp
da: Skolelejr
de: Schullager
et: Kooli laager
ru: Школьный лагерь

# osm.shops
source: Shops
da: Butikker
de: Geschäfte
et: Kauplused
ru: Магазины

# osm.tourist
source: Tourist
da: Turist
et: Turist
ru: Туристический

# osm.camp
source: Camp
da: Lejr
de: Lager
et: Laager
ru: Лагерь

# osm.loadind_dock
source: Loadind Dock
de: Verladeplatz
et: Laadimisdokk
ru: Загрузочная док-станция

# osm.donation_box
source: Donation Box
da: Donationsæske
de: Spendenbox
et: Annetuskarp
ru: Ящик для пожертвований

# osm.function_room
source: Function Room
da: Funktionslokale
de: Veranstaltungsraum
et: Funktsiooniruum
ru: Банкетный зал

# osm.notary
source: Notary
da: Notar
de: Notar
et: Notar
ru: Нотариус

# osm.stadium
source: Stadium
da: Stadion
de: Stadion
et: Staadion
ru: Стадион

# osm.repair
source: Repair
da: Reparation
de: Reparatur
et: Remont
ru: Ремонт

# osm.professional_school
source: Professional School
da: Professionel Skole
de: Fachhochschule
et: Kutsekool
ru: Профессиональная школа

# osm.boat_school
source: Boat School
da: Bådskole
de: Bootsschule
et: Paadikool
ru: Лодочная школа

# osm.water_pump
source: Water Pump
da: Vandpumpe
de: Wasserpumpe
et: Veepump
ru: Помпа

# osm.nursery_home
source: Nursery Home
da: Børnehjem
et: Hooldekodu
ru: Детский сад

# osm.orthodontist
source: Orthodontist
da: Ortodontist
de: Kieferorthopäde
et: Ortodont
ru: Ортодонт

# osm.school_vocational
source: School Vocational
da: Erhvervsskole
de: Berufsschule
et: Kool-kutseõpe
ru: Профессиональная школа

# osm.fonctionnelle
source: Fonctionnelle
de: Funktionell
ru: Функционнель

# osm.retirement_village
source: Retirement Village
da: Pensionistby
de: Seniorendorf
et: Vanadeküla
ru: Пенсионная деревня

# osm.photo
source: Photo
da: Foto
de: Foto
et: Foto
ru: Фото

# osm.art_studio
source: Art Studio
da: Kunststudie
de: Kunstatelier
et: Kunstistuudio
ru: Художественная студия

# osm.dog_grooming
source: Dog Grooming
da: Hundepleje
de: Hundepflege
et: Koera hooldus
ru: Стрижка собак

# osm.religious
source: Religious
de: Religiös
et: Usuline
ru: Религиозный

# osm.surgery
source: Surgery
da: Kirurgi
de: Praxis
et: Kirurgia
ru: Операция

# osm.science
source: Science
da: Videnskab
de: Wissenschaft
et: Teadus
ru: Наука

# osm.furniture
source: Furniture
da: Møbel
de: Möbelgeschäft
et: Mööbel
ru: Мебель

# osm.saloon
source: Saloon
ru: Салон
