Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.wildlife_rehabilitation
source: Wildlife Rehabilitation
de: Rehabilitation von Wildtieren
et: Metsloomade rehabilitatsioon
ru: Реабилитация диких животных

# osm.donkey_parking
source: Donkey Parking
de: Eselparkplatz
et: Eesli parkimine
ru: Парковка для ослов

# osm.driver_draining
source: Driver Draining
de: Entleerung des Treibers
et: Juhi tühjendamine
ru: Слив воды из драйвера

# osm.residential_care
source: Residential Care
de: Stationäre Pflege
et: Koduhooldus
ru: Интернатный уход

# osm.adult_gambling_centre
source: Adult Gambling Centre
de: Glücksspielzentrum für Erwachsene
et: Täiskasvanute Hasartmängukeskus
ru: Игорный центр для взрослых

# osm.toll_both
source: Toll Both
de: Mautstelle
et: Teemaks mõlemad
ru: Платные как

# osm.technical
source: Technical
de: Technisch
et: Tehniline
ru: Технический

# osm.do_it_yourself
source: Do It Yourself
de: Heimwerken
et: Tee seda ise
ru: Сделай сам

# osm.roof_terrace
source: Roof Terrace
de: Dachterrasse
et: Katuseterrass
ru: Терраса на крыше

# osm.driver_training_ground
source: Driver Training Ground
de: Fahrer-Trainingsgelände
et: Juhi koolitusväljak
ru: Площадка для подготовки водителей

# osm.bitcoin_office
source: Bitcoin Office
de: Bitcoin Büro
et: Bitcoini kontor
ru: Биткоин Офис

# osm.dog_litter_box
source: Dog Litter Box
de: Hunde-Katzentoilette
et: Koera prügikast
ru: Лоток для собак

# osm.sallon
source: Sallon
ru: Саллон

# osm.animal_undertakers
source: Animal Undertakers
de: Tierbestatter
et: Loomade ettevõtjad
ru: Гробовщики животных

# osm.imbiss
source: Imbiss
ru: Имбисс

# osm.icon
source: Icon
de: Ikone
et: Ikoon
ru: Икона

# osm.panoramic
source: Panoramic
de: Panoramisch
ru: Панорамный

# osm.nutrition_supplements
source: Nutrition Supplements
de: Nahrungsergänzungsmittel
et: Toidulisandid
ru: Пищевые добавки

# osm.place_of_woship
source: Place Of Woship
de: Religionsstätte
et: Woshipi koht
ru: Место Woship

# osm.telephone_box
source: Telephone Box
de: Telefonzelle
et: Telefoniputka
ru: Телефонная будка

# osm.game_place
source: Game Place
de: Spielplatz
et: Mängu koht
ru: Игровое место

# osm.security_poste
source: Security Poste
de: Sicherheitsposten
et: Turvapost
ru: Охранная почта

# osm.public_writer
source: Public Writer
de: Öffentlicher Schriftsteller
et: Avalik kirjanik
ru: Публичный писатель

# osm.karaoke_bar
source: Karaoke Bar
et: Karaoke baar
ru: Караоке-бар

# osm.scrub
source: Scrub
de: Schrubben
et: Nühkimine
ru: Скрести

# osm.snowmobile_rental
source: Snowmobile Rental
de: Schneemobil-Verleih
et: Mootorsaanide rent
ru: Прокат снегоходов

# osm.post_receiving_box
source: Post Receiving Box
de: Post-Empfangsbox
et: Posti vastuvõtukast
ru: Ящик для приема почты

# osm.decontamination_station
source: Decontamination Station
de: Dekontaminations-Station
et: Saastest puhastamise jaam
ru: Станция обеззараживания

# osm.operator
source: Operator
et: Operaator
ru: Оператор

# osm.support_center
source: Support Center
et: Tugikeskus
ru: Центр поддержки

# osm.gatekeeper
source: Gatekeeper
de: Pförtner
et: Väravavaht
ru: Привратник

# osm.carpooling
source: Carpooling
de: Fahrgemeinschaft
et: Autode ühiskasutus
ru: Совместное использование автомобилей

# osm.lifejacket
source: Lifejacket
de: Rettungsweste
et: Päästevest
ru: Спасательный жилет

# osm.osteopath
source: Osteopath
ru: Остеопат

# osm.love_lock_carrier
source: Love Lock Carrier
de: Love Lock Träger
et: Armastuse luku kandja
ru: Носитель Любовного Замка

# osm.laser
source: Laser
ru: Лазер

# osm.cultural_institution
source: Cultural Institution
de: Kulturelle Institution
et: Kultuuriasutus
ru: Учреждение культуры

# osm.bail_bonds
source: Bail Bonds
de: Kautionsbürgschaften
et: Kautsjonivõlakirjad
ru: Залоговые облигации

# osm.snake_farm
source: Snake Farm
de: Schlangen-Farm
et: Madude talu
ru: Змеиная ферма

# osm.cheaple
source: Cheaple
de: Billig
et: Odav
ru: Дешево

# osm.registar_office
source: Registar Office
de: Registeramt
et: Registari kontor
ru: Офис Registar

# osm.art_atelier
source: Art Atelier
de: Kunst-Atelier
et: Art Ateljee
ru: Арт-ателье

# osm.lanai
source: Lanai
ru: Верандой

# osm.smoothie
source: Smoothie
et: Smuuti
ru: Смузи

# osm.foreign_language
source: Foreign Language
de: Fremdsprache
et: Võõrkeel
ru: Иностранный язык

# osm.traffic_training_yard
source: Traffic Training Yard
de: Verkehrsübungsplatz
et: Liiklusõppehoov
ru: Дорожная учебная площадка

# osm.hvac
source: Hvac
de: HLK
et: Tehnosüsteemide
ru: Овк

# osm.computer_games
source: Computer Games
de: Computerspiele
et: Arvutimängud
ru: Компьютерные игры

# osm.missionary
source: Missionary
de: Missionar
et: Misjonär
ru: Миссионер

# osm.labor
source: Labor
et: Tööjõu
ru: Работа

# osm.therapists
source: Therapists
de: Therapeuten
et: Terapeudid
ru: Терапевты

# osm.inconnu
source: Inconnu
ru: Инконну

# osm.rethoric_school
source: Rethoric School
de: Rethorische Schule
et: Rethoric kool
ru: Реторическая школа

# osm.maison
source: Maison
ru: Дом

# osm.parcourse
source: Parcourse
de: Parkurs
ru: Паркурс

# osm.ortss
source: Ortss
ru: Ортсс

# osm.mairie
source: Mairie
ru: Майри

# osm.mobile_home
source: Mobile Home
de: Mobiles Haus
et: Mobiilne kodu
ru: Дом на колесах

# osm.picnic_place
source: Picnic Place
de: Picknickplatz
et: Pikniku koht
ru: Место для пикника

# osm.security_point
source: Security Point
de: Sicherheitspunkt
et: Turvapunkt
ru: Пункт охраны

# osm.aerocoly
source: Aerocoly
ru: Аэроколи

# osm.zalencentrum
source: Zalencentrum
ru: «Заленцентрум»

# osm.old_restaurant
source: Old Restaurant
de: Altes Restaurant
et: Vana restoran
ru: Старый ресторан

# osm.laboratoires
source: Laboratoires
ru: Лаборатории

# osm.bin_storage
source: Bin Storage
de: Lagerung von Behältern
et: Prügikasti ladustamine
ru: Бункерное хранение

# osm.flyer_box
source: Flyer Box
et: Flaieri kast
ru: Коробка для флаеров

# osm.hunting
source: Hunting
de: Jagdausrüstungsgeschäft
et: Jaht
ru: Охота

# osm.mediator
source: Mediator
de: Vermittler
et: Vahendaja
ru: Посредник

# osm.moulin
source: Moulin
ru: Мулен

# osm.manufacturer
source: Manufacturer
de: Hersteller
et: Tootja
ru: Изготовитель

# osm.meadow
source: Meadow
de: Wiese
et: Niit
ru: Луг

# osm.car_park
source: Car Park
de: Parkplatz
et: Parkla
ru: Автостоянка

# osm.baggage_checkin
source: Baggage Checkin
de: Gepäckaufgabe
et: Pagasi registreerimine
ru: Регистрация багажа

# osm.boot_wash
source: Boot Wash
de: Stiefel waschen
et: Alglaadimise pesemine
ru: Мойка ботинок

# osm.auto_towing
source: Auto Towing
de: Automatisches Abschleppen
et: Automaatne pukseerimine
ru: Автобуксировка

# osm.storage_
source: Storage
de: Lagerung
et: Ladustamine
ru: Хранение

# osm.static_caravan
source: Static Caravan
de: Statischer Wohnwagen
et: Staatiline haagissuvila
ru: Статический караван

# osm.staff_quarters
source: Staff Quarters
de: Personalunterkünfte
et: Töötajate kvartalid
ru: Помещения для персонала

# osm.tailor_school
source: Tailor School
de: Schneiderschule
et: Rätsepakool
ru: Школа портного

# osm.weathervane
source: Weathervane
de: Wetterfahne
ru: Флюгер

# osm.green_school
source: Green School
de: Grüne Schule
et: Roheline kool
ru: Зеленая школа

# osm.agro_dealer
source: Agro Dealer
de: Agro-Händler
et: Agro edasimüüja
ru: Агро Дилер

# osm.kitchen_design_store
source: Kitchen Design Store
de: Küchen-Design-Shop
et: Köögidisaini pood
ru: Магазин дизайна кухни

# osm.clinc
source: Clinc
ru: Клинч

# osm.pc_school
source: Pc School
de: PC-Schule
et: Arvutikool
ru: Школа ПК

# osm.rosario_super_healing_center
source: Rosario Super Healing Center
de: Rosario Super Heilungszentrum
et: Rosario super tervendamise keskus
ru: Центр Супер Исцеления Росарио

# osm.restaurantm
source: Restaurantm
et: Restoranm
ru: РесторанМ

# osm.weighing_machine
source: Weighing Machine
de: Waage
et: Kaalumismasin
ru: Весы

# osm.fab_lab
source: Fab Lab
ru: Фаблаб

# osm.cosmetician
source: Cosmetician
de: Kosmetikerin
et: Kosmeetik
ru: Косметолог

# osm.shop_bed
source: Shop Bed
de: Shop Bett
et: Poe voodi
ru: Магазин кровати

# osm.carrier_bike_parking
source: Carrier Bike Parking
de: Fahrradabstellplatz für Gepäckträger
et: Vedaja jalgrattaparkla
ru: Парковка для велосипедов Carrier

# osm.clube
source: Clube
et: Klubi
ru: Клуб

# osm.agence_telephonie
source: Agence Telephonie
et: Agence'i telefon
ru: Телефония Agence

# osm.mediation
source: Mediation
de: Vermittlung
et: Vahendus
ru: Посредничество

# osm.air_raid_shelter
source: Air Raid Shelter
de: Luftschutzbunker
et: Õhurünnakute varjupaik
ru: Бомбоубежище

# osm.overlook
source: Overlook
de: Übersehen
et: Unustada
ru: Проглядеть

# osm.appliance
source: Appliance
de: Gerät
et: Seadme
ru: Приспособление

# osm.phone_money_agent
source: Phone Money Agent
de: Telefon-Geld-Agent
et: Telefoniraha agent
ru: Телефонный денежный агент

# osm.astrology
source: Astrology
de: Astrologie
et: Astroloogia
ru: Астрология

# osm.removals
source: Removals
de: Umzüge
et: Kolimine
ru: Абсорбции

# osm.signs
source: Signs
de: Anzeichen
et: Märke
ru: Знаки

# osm.yacht_school
source: Yacht School
de: Yacht-Schule
et: Jahtkool
ru: Яхтенная школа

# osm.school_club
source: School Club
de: Schul-AG
et: Kooli klubi
ru: Школьный клуб

# osm.rasidential
source: Rasidential
ru: Расцентричный

# osm.pottery
source: Pottery
de: Töpferei
et: Keraamika
ru: Керамика

# osm.coastal_radar_station
source: Coastal Radar Station
de: Küsten-Radarstation
et: Ranniku radarijaam
ru: Береговая радиолокационная станция

# osm.pavillon
source: Pavillon
ru: Павильон

# osm.piano_lessons
source: Piano Lessons
de: Klavierstunden
et: Klaveritunnid
ru: Уроки игры на фортепиано

# osm.motors
source: Motors
de: Motoren
ru: Двигатели

# osm.wastewater_pump
source: Wastewater Pump
de: Abwasser-Pumpe
et: Reoveepump
ru: Насос для сточных вод

# osm.silos
source: Silos
ru: Силосы

# osm.sinks
source: Sinks
de: Waschbecken
et: Valamud
ru: Раковины

# osm.papour
source: Papour
ru: Папур

# osm.old_peoples_homes
source: Old Peoples Homes
de: Altenheime
et: Vanarahvaste kodud
ru: Дома престарелых

# osm.null
source: Null
ru: Недействительный

# osm.walk_in_centre
source: Walk In Centre
de: Begehbares Zentrum
et: Jalutage keskuses
ru: Прогулка по центру

# osm.unsigned_tourist_bus_halting
source: Unsigned Tourist Bus Halting
de: Nicht ausgeschilderter Touristenbus hält
et: Allkirjastamata turismibussi peatumine
ru: Остановка туристического автобуса без знака

# osm.cubbyhouse
source: Cubbyhouse
et: Kambermaja
ru: Каббихаус

# osm.orphan_home
source: Orphan Home
de: Waisenhaus
et: Orbudekodu
ru: Детский дом

# osm.training_and_support_centre
source: Training And Support Centre
de: Schulungs- und Supportzentrum
et: Koolitus- ja Tugikeskus
ru: Центр обучения и поддержки

# osm.studio_music_trainning
source: Studio Music Trainning
de: Studio-Musikunterricht
et: Stuudiomuusika treenimine
ru: Студийное музыкальное обучение

# osm.limousine
source: Limousine
et: Limusiin
ru: Лимузин

# osm.dump_truck_rental
source: Dump Truck Rental
de: Vermietung von Muldenkippern
et: Kallurautode rent
ru: Аренда самосвалов

# osm.wellness_center
source: Wellness Center
et: Tervisekeskus
ru: Оздоровительный центр

# osm.news
source: News
de: Nachrichten
et: Uudis
ru: Новости

# osm.wellness_centre
source: Wellness Centre
de: Wellness-Zentrum
et: Tervisekeskus
ru: Оздоровительный центр

# osm.autorikshaw
source: Autorikshaw
de: Autorikscha
ru: Авторикша

# osm.kichen
source: Kichen
ru: Кичен

# osm.financial_group
source: Financial Group
de: Finanzgruppe
et: Finantsgrupp
ru: Финансовая группа

# osm.trailer_home
source: Trailer Home
de: Mobilheim
et: Treileri avaleht
ru: Трейлер Главная

# osm.removed
source: Removed
de: Entfernt
et: Eemaldada
ru: Удаленный

# osm.punching_bag
source: Punching Bag
de: Boxsack
et: Mulgustamiskott
ru: Боксерская груша

# osm.name
source: Name
et: Nimi
ru: Имя

# osm.naka
source: Naka
ru: Нака

# osm.level_crossing_signal_box
source: Level Crossing Signal Box
de: Bahnübergangssignalsteuerung
et: Raudteeületuskoha signaalkast
ru: Сигнальная коробка переезда

# osm.archaeological
source: Archaeological
de: Archäologisch
et: Arheoloogiline
ru: Археологический

# osm.nestle
source: Nestle
de: Schmiegen
ru: Ютиться

# osm.meeting_center
source: Meeting Center
de: Tagungszentrum
et: Koosolekukeskus
ru: Конференц-центр

# osm.skylight
source: Skylight
de: Oberlicht
et: Katuseakna
ru: Световой люк

# osm.coding_school
source: Coding School
de: Programmierschule
et: Kodeerimise kool
ru: Школа программирования

# osm.safety_village
source: Safety Village
de: Sicherheitsdorf
et: Turvaküla
ru: Безопасная деревня

# osm.gaming
source: Gaming
de: Spiel
ru: Игровой

# osm.livery_yard
source: Livery Yard
de: Livree-Hof
et: Maksa õu
ru: Ливрейный двор

# osm.baby_goods
source: Baby Goods
de: Babyartikelgeschäft
et: Beebikaubad
ru: Детские товары

# osm.cold_store
source: Cold Store
de: Kühlhaus
et: Külmhoone
ru: Холодильная камера

# osm.health_spa
source: Health Spa
de: Heilbad
et: Tervise spaa
ru: Оздоровительный спа-центр

# osm.luggage_weigh_scale
source: Luggage Weigh Scale
de: Gepäckwaage
et: Pagasi kaalumise skaala
ru: Весы для взвешивания багажа

# osm.social_service
source: Social Service
de: Sozialer Dienst
et: Sotsiaalteenus
ru: Социальное обслуживание

# osm.muse
source: Muse
et: Muusa
ru: Муза

# osm.ships
source: Ships
de: Schiffe
et: Laevade
ru: Корабли

# osm.manoof
source: Manoof
ru: Мануф

# osm.bartending_school
source: Bartending School
de: Barkeeper-Schule
et: Bartendingi kool
ru: Школа барменов

# osm.ecole
source: Ecole
ru: Школа

# osm.book_rent
source: Book Rent
de: Buchmiete
et: Raamatute laenutus
ru: Забронировать Аренда

# osm.pubrun_support
source: Pubrun Support
et: Pubruni tugi
ru: Поддержка Pubrun

# osm.container
source: Container
et: Konteiner
ru: Контейнер

# osm.artwo
source: Artwo
ru: Произведение искусства

# osm.kneipp_ware_cure
source: Kneipp Ware Cure
ru: Лечение посуды по методу Кнайпа

# osm.sledding
source: Sledding
de: Rodeln
et: Kelgutamine
ru: Езда на санях

# osm.hunting_thing
source: Hunting Thing
de: Jagd-Ding
et: Jahindus
ru: Охотничья штучка

# osm.window_cleaning
source: Window Cleaning
de: Fensterreinigung
et: Akende pesu
ru: Мытье окон

# osm.aquaculture_lab
source: Aquaculture Lab
de: Aquakultur-Labor
et: Vesiviljeluse labor
ru: Лаборатория аквакультуры

# osm.teamroom
source: Teamroom
de: Teamraum
et: Meeskonnaruum
ru: Комната команды

# osm.toll_station
source: Toll Station
de: Mautstelle
et: Tolli jaam
ru: Пункт взимания платы

# osm.neighbourhood_centre
source: Neighbourhood Centre
de: Nachbarschaftszentrum
et: Naabrivalve keskus
ru: Районный центр

# osm.disabled_centre
source: Disabled Centre
de: Behindertenzentrum
et: Puuetega inimeste keskus
ru: Центр для инвалидов

# osm.equestrian_field
source: Equestrian Field
de: Reitplatz
et: Ratsaväljak
ru: Конноспортивное поле

# osm.minicab
source: Minicab
et: Eraüürituba
ru: Такси-малолитражка

# osm.shoot
source: Shoot
de: Schießen
et: Laskmine
ru: Стрелять

# osm.industrial_education
source: Industrial Education
de: Gewerbliche Ausbildung
et: Tööstuslik haridus
ru: Промышленное образование

# osm.ski_dump
source: Ski Dump
et: Suusa prügimägi
ru: Лыжный свал

# osm.financial_service
source: Financial Service
de: Finanzdienstleistung
et: Finantsteenus
ru: Финансовые услуги

# osm.passport_office
source: Passport Office
de: Passamt
et: Passiamet
ru: Паспортный стол

# osm.manure
source: Manure
de: Dünger
et: Sõnnik
ru: Навоз

# osm.concrete_plant
source: Concrete Plant
de: Betonwerk
et: Betoonitehas
ru: Бетонный завод

# osm.gas_tank
source: Gas Tank
de: Kraftstofftank
et: Gaasipaak
ru: Бензобак

# osm.mess
source: Mess
de: Durcheinander
et: Segadus
ru: Беспорядок

# osm.bathroom_furnishing
source: Bathroom Furnishing
de: Badezimmer-Möblierung
et: Vannitoa sisustus
ru: Меблировка ванной комнаты

# osm.foreign_languages
source: Foreign Languages
de: Fremdsprachen
et: Võõrkeeled
ru: Иностранные языки

# osm.washing_mashine
source: Washing Mashine
de: Waschmaschine
et: Mashine'i pesemine
ru: Стиральная машина

# osm.party_hall
source: Party Hall
de: Festsaal
et: Peosaal
ru: Зал для вечеринок

# osm.mart
source: Mart
de: Handelszentrum
ru: Торговый центр

# osm.coastal_radio_station
source: Coastal Radio Station
de: Radiosender an der Küste
et: Ranniku raadiojaam
ru: Береговая радиостанция

# osm.assembly_room
source: Assembly Room
de: Versammlungssaal
et: Montaažiruum
ru: Актовый зал

# osm.green_roof
source: Green Roof
de: Begrüntes Dach
et: Roheline katus
ru: Зеленая крыша

# osm.ridable_rental
source: Ridable Rental
de: Reitbarer Verleih
et: Ratsutatav rent
ru: Прокат для езды

# osm.barbecue_area
source: Barbecue Area
de: Grillplatz
et: Grillimisala
ru: Площадка для барбекю

# osm.associaton
source: Associaton
de: Verein
et: Assotsiatsioon
ru: Ассоциативный

# osm.concerthall
source: Concerthall
de: Konzertsaal
et: Kontserdihall
ru: Концертный зал

# osm.aircraft_rental
source: Aircraft Rental
de: Vermietung von Flugzeugen
et: Õhusõidukite rent
ru: Аренда самолетов

# osm.outdoor_oven
source: Outdoor Oven
de: Outdoor-Ofen
et: Välisahi
ru: Уличная печь

# osm.prototyping
source: Prototyping
et: Prototüüpimiseks
ru: Прототипирования

# osm.watering_well
source: Watering Well
de: Brunnen gießen
et: Kastmine hästi
ru: Хорошо поливать

# osm.mode
source: Mode
de: Modus
et: Režiim
ru: Режим

# osm.outreach
source: Outreach
de: Reichweite
et: Teavitustegevus
ru: Превышать

# osm.probation_office
source: Probation Office
de: Bewährungshilfe
et: Kriminaalhooldusamet
ru: Служба пробации

# osm.property_guard
source: Property Guard
de: Hauswächter
et: Kinnisvara valvur
ru: Охрана имущества

# osm.music_garden
source: Music Garden
de: Musikgarten
et: Muusika aed
ru: Музыкальный сад

# osm.mini
source: Mini
ru: Мини

# osm.mykonos
source: Mykonos
ru: Миконос

# osm.car_auction
source: Car Auction
de: Autoauktion
et: Autooksjon
ru: Автомобильный аукцион

# osm.underprivileged
source: Underprivileged
de: Benachteiligt
et: Ebasoodsamas olukorras olevad inimesed
ru: Пользующийся меньшими правами

# osm.laho_no_motorcycle_parking
source: Laho No Motorcycle Parking
de: Laho Kein Motorradparken
et: Laho mootorrataste parkimine puudub
ru: В Лахо нет парковки для мотоциклов

# osm.estate
source: Estate
de: Landgut
et: Kinnisvara
ru: Имение

# osm.brunnen
source: Brunnen
ru: Бруннен

# osm.rice_mill
source: Rice Mill
de: Reismühle
et: Riisiveski
ru: Рисовая мельница

# osm.small_electric_vechile
source: Small Electric Vechile
de: Kleines Elektrofahrzeug
et: Väike elektriline Vechile
ru: Малый электрический автомобиль

# osm.lube
source: Lube
de: Gleitmittel
ru: Машинное масло

# osm.hay_rack
source: Hay Rack
de: Heuraufe
et: Heinariiul
ru: Стойка для сена

# osm.plaque
source: Plaque
de: Zahnbelag
et: Tahvel
ru: Бляха

# osm.boarding_kennels
source: Boarding Kennels
de: Hundepension
et: Kennelite pardaleminek
ru: Питомники-интернаты

# osm.weathering_test
source: Weathering Test
de: Bewitterungstest
et: Ilmastikutingimuste test
ru: Испытание на атмосферостойкость

# osm.migrant_detention_centre
source: Migrant Detention Centre
de: Internierungslager für Migranten
et: Rändajate kinnipidamiskeskus
ru: Центр содержания мигрантов

# osm.licence_club
source: Licence Club
de: Lizenz-Club
et: Litsentsi klubi
ru: Лицензионный клуб

# osm.hayrack
source: Hayrack
de: Heuraufe
ru: Сенокос

# osm.exibition_hall
source: Exibition Hall
de: Ausstellungshalle
ru: Выставочный зал

# osm.fire_place
source: Fire Place
de: Kamin
et: Tulekahju koht
ru: Камин

# osm.legal
source: Legal
et: Seaduslik
ru: Законный

# osm.arbol
source: Arbol
ru: Арбол

# osm.arbor
source: Arbor
de: Laube
ru: Вал

# osm.taxi_school
source: Taxi School
de: Taxischule
et: Taksokool
ru: Школа такси

# osm.windsurfing_rental
source: Windsurfing Rental
de: Windsurfen Verleih
et: Purjelaua rent
ru: Аренда виндсерфинга

# osm.sotore
source: Sotore
ru: Соторе

# osm.farm_house
source: Farm House
de: Bauernhaus
et: Talumaja
ru: Фермерский дом

# osm.children
source: Children
de: Kinder
et: Lapsed
ru: Дети

# osm.maternity_school
source: Maternity School
de: Entbindungsschule
et: Rasedus- ja sünnituskool
ru: Школа для беременных

# osm.lido
source: Lido
de: Strandbad
ru: Открытый плавательный бассейн

# osm.events_venueq
source: Events Venueq
de: Veranstaltungsort
et: Sündmused Toimumiskohtq
ru: Место проведения мероприятий

# osm.civiv
source: Civiv
ru: Цивив

# osm.civil
source: Civil
de: Zivil
et: Tsiviil
ru: Гражданский

# osm.service_refridgeration_repair
source: Service Refridgeration Repair
de: Reparatur von Service-Kühlschränken
et: Teeninduse külmutusseadmete remont
ru: Сервисный ремонт холодильников

# osm.bingo_hall
source: Bingo Hall
de: Bingo-Halle
et: Bingo saal
ru: Бинго-холл

# osm.chemical
source: Chemical
de: Chemisch
et: Kemikaal
ru: Химический

# osm.electronic_repair
source: Electronic Repair
de: Elektronische Reparatur
et: Elektrooniline remont
ru: Ремонт электроники

# osm.indoor_range
source: Indoor Range
de: Indoor-Bereich
et: Siseruumide vahemik
ru: Диапазон в помещении

# osm.ice_driving_practice
source: Ice Driving Practice
de: Fahrpraxis auf Eis
et: Jääsõidupraktika
ru: Практика вождения на льду

# osm.receiving_dock
source: Receiving Dock
de: Empfangsstation
et: Doki vastuvõtmine
ru: Приемная док-станция

# osm.night_deposit_box
source: Night Deposit Box
de: Nächtliches Schließfach
et: Öine hoiukast
ru: Ночная ячейка

# osm.loto
source: Loto
ru: Лото

# osm.planes
source: Planes
de: Flugzeuge
et: Lennukid
ru: Плоскости

# osm.drug_store
source: Drug Store
de: Drogerie
et: Narkootikumide pood
ru: Аптека

# osm.basement
source: Basement
de: Keller
et: Kelder
ru: Подвал

# osm.home_inspection
source: Home Inspection
de: Hausinspektion
et: Kodu ülevaatus
ru: Осмотр дома

# osm.gully_grating
source: Gully Grating
de: Gully-Gitter
et: Gully rest
ru: Решетка для оврагов

# osm.helicopter_fuel
source: Helicopter Fuel
de: Treibstoff für Hubschrauber
et: Helikopteri kütus
ru: Вертолетное топливо

# osm.trail_facility
source: Trail Facility
de: Trail-Anlage
et: Raja rajatis
ru: Тропа Объект

# osm.disabled_institut
source: Disabled Institut
de: Behinderten-Institut
et: Puuetega inimeste instituut
ru: Институт для инвалидов

# osm.city_building
source: City Building
de: Städtisches Gebäude
et: Linnaehitus
ru: Градостроительство

# osm.growshop
source: Growshop
ru: Гроушоп

# osm.shisha
source: Shisha
et: Šiša
ru: Кальян

# osm.fabric_cleaning
source: Fabric Cleaning
de: Textilreinigung
et: Kanga puhastamine
ru: Чистка тканей

# osm.supplementary_education
source: Supplementary Education
de: Ergänzende Ausbildung
et: Täiendõpe
ru: Дополнительное образование

# osm.dooc
source: Dooc
ru: Дук

# osm.airer
source: Airer
de: Lüfter
et: Õhutaja
ru: Аэрозольный аппарат

# osm.door
source: Door
de: Tür
et: Uks
ru: Дверь

# osm.doji
source: Doji
ru: Доджи

# osm.dock
source: Dock
ru: Док

# osm.bicycle_tire_inflator
source: Bicycle Tire Inflator
de: Fahrradreifen-Inflator
et: Jalgratta rehvi puhur
ru: Насос для накачки велосипедных шин

# osm.driver_examinations
source: Driver Examinations
de: Fahrer-Prüfungen
et: Sõidukijuhi eksamid
ru: Экзамены по вождению

# osm.teeth_bleaching
source: Teeth Bleaching
de: Bleaching der Zähne
et: Hammaste pleegitamine
ru: Отбеливание зубов

# osm.aviary
source: Aviary
de: Vogelhaus
et: Linnumaja
ru: Птичник

# osm.intermodal_station
source: Intermodal Station
de: Intermodaler Bahnhof
et: Intermodaalne jaam
ru: Интермодальная станция

# osm.filmstudio
source: Filmstudio
ru: Киностудия

# osm.extra_tuition
source: Extra Tuition
de: Zusätzlicher Unterricht
et: Täiendav õppemaks
ru: Дополнительное обучение

# osm.analytical_laboratory
source: Analytical Laboratory
de: Analytisches Labor
et: Analüütiline labor
ru: Аналитическая лаборатория

# osm.eyelashes
source: Eyelashes
de: Wimpern
et: Ripsmed
ru: Ресницы
