Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.waste_car
source: Waste Car
de: Gebrauchtes Auto
et: Autode jäätmed
ru: Вагон для отходов

# osm.marquee_hire
source: Marquee Hire
de: Festzelt mieten
et: Marquee rentimine
ru: Аренда шатров

# osm.students_accommodation
source: Students Accommodation
de: Studentenwohnheime
et: Õpilaste majutus
ru: Студенческое общежитие

# osm.rerigious
source: Rerigious
ru: Реригативный

# osm.condominiums
source: Condominiums
de: Eigentumswohnungen
ru: Кондоминиумы

# osm.cashandcarry
source: Cashandcarry
ru: Кашандкарри

# osm.triage
source: Triage
et: Triaaž
ru: Сортировка

# osm.protect_area
source: Protect Area
de: Bereich schützen
et: Kaitseala
ru: Защитная зона

# osm.waste_trasnfer_centre
source: Waste Trasnfer Centre
de: Zentrum für Abfallumschlag
et: Jäätmetrasnferi keskus
ru: Центр транспортировки отходов

# osm.view
source: View
de: Ansehen
et: Vaade
ru: Вид

# osm.bicycle_airpump
source: Bicycle Airpump
de: Fahrrad-Luftpumpe
et: Jalgratta õhupump
ru: Велосипедный воздушный насос

# osm.washing_facility
source: Washing Facility
de: Waschgelegenheit
et: Pesemisvõimalus
ru: Моечная установка

# osm.visa
source: Visa
de: Visum
et: Viisa
ru: Виза

# osm.oprhanage
source: Oprhanage
ru: Опранаж

# osm.vent
source: Vent
de: Öffnung
ru: Отверстие

# osm.wheelchair
source: Wheelchair
de: Rollstuhl
et: Ratastool
ru: Инвалидное кресло

# osm.snow_storage
source: Snow Storage
de: Schneespeicher
et: Lume ladustamine
ru: Хранение снега

# osm.warlf
source: Warlf
ru: Варлф

# osm.redtaurant
source: Redtaurant
de: Rottaurant
ru: Редтаурант

# osm.fiber_shop
source: Fiber Shop
de: Faser-Shop
et: Kiu pood
ru: Магазин волокна

# osm.beauty_clinic
source: Beauty Clinic
de: Schönheitsklinik
et: Ilukliinik
ru: Клиника красоты

# osm.incinerator
source: Incinerator
de: Müllverbrennungsanlage
et: Põletusahju
ru: Мусоросжигательная печь

# osm.youth_center
source: Youth Center
de: Jugendzentrum
et: Noortekeskus
ru: Молодежный центр

# osm.retirement
source: Retirement
de: Ruhestand
et: Pensionile
ru: Отставка

# osm.excavator_rental
source: Excavator Rental
de: Vermietung von Baggern
et: Ekskavaatori rent
ru: Аренда экскаватора

# osm.magazine_stand
source: Magazine Stand
de: Zeitschriftenständer
et: Ajakirjade stend
ru: Подставка для журналов

# osm.gaming_centre
source: Gaming Centre
de: Spielothek
et: Mängude keskus
ru: Игровой центр

# osm.duck_decoy
source: Duck Decoy
de: Enten-Lockvogel
et: Pardi peibutis
ru: Утиная приманка

# osm.private_members_club
source: Private Members Club
de: Privater Mitgliederclub
et: Eraliikmete klubi
ru: Закрытый Клуб Членов

# osm.hair_loss
source: Hair Loss
de: Haarausfall
et: Juuste väljalangemine
ru: Выпадение волос

# osm.driving_learning_place
source: Driving Learning Place
de: Fahrender Lernort
et: Sõidu õppekoht
ru: Место обучения вождению

# osm.horse_ranch
source: Horse Ranch
de: Pferde-Ranch
et: Hobuse rantšo
ru: Конное ранчо

# osm.window_cleaning_service
source: Window Cleaning Service
de: Fensterputz-Service
et: Aknapesu teenus
ru: Услуги по мытью окон

# osm.cloackroom
source: Cloackroom
ru: Гардероб

# osm.farm_equipment
source: Farm Equipment
de: Landwirtschaftliche Geräte
et: Põllumajandusseadmed
ru: Сельскохозяйственное оборудование

# osm.skateboard_repair_station
source: Skateboard Repair Station
de: Skateboard Reparaturstation
et: Rula remondijaam
ru: Станция ремонта скейтбордов

# osm.wheel_wash
source: Wheel Wash
de: Reifen-Waschanlage
et: Rataste pesu
ru: Мойка колес

# osm.vending_public_transport_tickets
source: Vending Public Transport Tickets
de: Verkauf von Fahrkarten für den öffentlichen Nahverkehr
et: Ühistranspordi piletite müük
ru: Продажа билетов на общественный транспорт

# osm.foster_care
source: Foster Care
de: Pflegefamilie
et: Asendushooldus
ru: Патронатное воспитание

# osm.agricultural_engines
source: Agricultural Engines
de: Landwirtschaftliche Motoren
et: Põllumajanduslikud mootorid
ru: Сельскохозяйственные двигатели

# osm.band_shell
source: Band Shell
de: Band-Hülle
et: Ansambel Shell
ru: Оболочка полосы

# osm.esthetic
source: Esthetic
de: Ästhetisch
et: Esteetiline
ru: Эстетический

# osm.culinary_school
source: Culinary School
de: Kulinarische Schule
et: Kulinaariakool
ru: Кулинарная школа

# osm.private_fast_food
source: Private Fast Food
de: Privates Fast Food
et: Privaatne kiirtoit
ru: Частный фаст-фуд

# osm.boatshed
source: Boatshed
de: Bootsschuppen
et: Paadikuur
ru: Лодочный сарай

# osm.employment_automatic_terminal
source: Employment Automatic Terminal
de: Automatisches Terminal für die Beschäftigung
et: Tööhõive automaatne terminal
ru: Автоматический терминал по трудоустройству

# osm.watering_can_bay
source: Watering Can Bay
de: Gießkannenbucht
et: Kastmine Can Bay
ru: Залив лейки

# osm.ashram
source: Ashram
de: Aschram
ru: Ашрам

# osm.wealth_management
source: Wealth Management
de: Vermögensverwaltung
et: Varahaldus
ru: Управление капиталом

# osm.multipurpose_hall
source: Multipurpose Hall
de: Mehrzweckhalle
et: Mitmeotstarbeline saal
ru: Многофункциональный зал

# osm.central_kitchen
source: Central Kitchen
de: Zentrale Küche
et: Keskköök
ru: Центральная кухня

# osm.builder
source: Builder
de: Bauherr
et: Ehitaja
ru: Строитель

# osm.kneip_water_cure
source: Kneip Water Cure
de: Kneip Wasserkur
et: Kneip vee ravi
ru: Лечение водой по методу Кнейпа

# osm.civil_defence_facility_entrance
source: Civil Defence Facility Entrance
de: Eingang der Zivilschutzeinrichtung
et: Tsiviilkaitserajatise sissepääs
ru: Вход на объект гражданской обороны

# osm.vacation_rental
source: Vacation Rental
de: Ferienvermietung
et: Puhkuse rentimine
ru: Аренда на время отпуска

# osm.fish_auction_house
source: Fish Auction House
de: Fisch-Auktionshaus
et: Kala oksjonimaja
ru: Рыбный аукционный дом

# osm.garbage_incineration_plant
source: Garbage Incineration Plant
de: Müllverbrennungsanlage
et: Prügipõletustehas
ru: Мусоросжигательный завод

# osm.space
source: Space
de: Raum
et: Ruum
ru: Пространство

# osm.alternative
source: Alternative
et: Alternatiivsed
ru: Альтернатива

# osm.cat_cafe
source: Cat Cafe
de: Katzencafé
et: Kassikohvik
ru: Кошачье кафе

# osm.canadian_flag
source: Canadian Flag
de: Kanadische Flagge
et: Kanada lipp
ru: Флаг Канады

# osm.knitting_school
source: Knitting School
de: Strickschule
et: Kudumiskool
ru: Школа вязания

# osm.winebar
source: Winebar
de: Weinbar
et: Veinibaar
ru: Винный бар

# osm.milk_society
source: Milk Society
de: Gesellschaft für Milch
et: Piimaühiskond
ru: Молочное общество

# osm.trade_iron
source: Trade Iron
de: Eisenhandel
et: Kauple rauaga
ru: Торговля железом

# osm.cultural_management
source: Cultural Management
de: Kulturmanagement
et: Kultuurikorraldus
ru: Культурный менеджмент

# osm.seasonal_wine_tavern
source: Seasonal Wine Tavern
de: Saisonale Weinstube
et: Hooajaline veinikõrts
ru: Сезонная винная таверна

# osm.real_estate_agent
source: Real Estate Agent
de: Immobilienmakler
et: Kinnisvaramaakler
ru: Агент по недвижимости

# osm.jumps
source: Jumps
de: Absprünge
et: Hüppab
ru: Прыжки

# osm.gas_cabinet
source: Gas Cabinet
de: Gasschrank
et: Gaasikapp
ru: Газовый шкаф

# osm.rubbish
source: Rubbish
de: Müll
et: Prügi
ru: Мусор

# osm.kingdergarten
source: Kingdergarten
ru: Королевский сад

# osm.broadcast
source: Broadcast
et: Ringhääling
ru: Вещать

# osm.auto_wrecker
source: Auto Wrecker
et: Automaatne vrakk
ru: Автоэвакуатор

# osm.gedung
source: Gedung
ru: Гедунг

# osm.web_development
source: Web Development
de: Webentwicklung
et: Veebiarendus
ru: Веб-разработка

# osm.heritage_centre
source: Heritage Centre
de: Kulturerbe-Zentrum
et: Muinsuskaitsekeskus
ru: Центр наследия

# osm.post_delivery
source: Post Delivery
de: Nachlieferung
et: post kohaletoimetamine
ru: Почтовая доставка

# osm.animal_service
source: Animal Service
de: Tierservice
et: Loomade teenistus
ru: Обслуживание животных

# osm.photograpy
source: Photograpy
de: Fotografische Aufbereitung
et: Fotogramm
ru: Фотография

# osm.closed_parking
source: Closed Parking
de: Geschlossener Parkplatz
et: Suletud parkimine
ru: Закрытая парковка

# osm.coaching_centre
source: Coaching Centre
de: Coaching-Zentrum
et: Coachingu keskus
ru: Коучинговый центр

# osm.peluqueria
source: Peluqueria
ru: Пелукерия

# osm.window
source: Window
de: Fenster
et: Aken
ru: Окно

# osm.drying_green
source: Drying Green
de: Grün trocknen
et: Roheline kuivatamine
ru: Сушка зелени

# osm.massage_parlor
source: Massage Parlor
de: Massagesalon
et: Massaažisalong
ru: Массажный салон

# osm.shampooer
source: Shampooer
ru: Шампунь

# osm.testing
source: Testing
de: Testen
et: Katsetamine
ru: Тестирование

# osm.infirmary
source: Infirmary
de: Krankenhaus
ru: Лазарет

# osm.tole
source: Tole
ru: Толе

# osm.festival_hall
source: Festival Hall
de: Festhalle
et: Festivali saal
ru: Фестивальный зал

# osm.town
source: Town
de: Stadt
et: Linna
ru: Город

# osm.toys
source: Toys
de: Spielzeuggeschäft
et: Mänguasjad
ru: Игрушки

# osm.toll
source: Toll
de: Maut
et: Teemaks
ru: Пошлина

# osm.chaufferie
source: Chaufferie
de: Chauffeur
et: Autojuht
ru: Шофери

# osm.trog
source: Trog
ru: Трог

# osm.tomb
source: Tomb
de: Grab
et: Haud
ru: Могила

# osm.sport_club
source: Sport Club
de: Sportverein
et: Spordiklubi
ru: Спортивный клуб

# osm.tillar
source: Tillar
de: Fräse
ru: Тиллар

# osm.foresters_house
source: Foresters House
de: Forsthaus
et: Metsameeste maja
ru: Дом лесников

# osm.paeking
source: Paeking
ru: Пайкинг

# osm.poster_board
source: Poster Board
de: Plakatwand
et: Plakatitahvel
ru: Доска для постеров

# osm.fire_substation
source: Fire Substation
de: Umspannwerk der Feuerwehr
et: Tulekahju alajaam
ru: Пожарная подстанция

# osm.rodel_rental
source: Rodel Rental
de: Rodel Vermietung
et: Rodeli rent
ru: Прокат Rodel

# osm.council_works
source: Council Works
de: Arbeiten des Rates
et: Nõukogu tööd
ru: Работы Совета

# osm.tire_service
source: Tire Service
de: Reifenservice
et: Rehvide hooldus
ru: Шиномонтаж

# osm.print_on_clothes
source: Print On Clothes
de: Aufdruck auf Kleidung
et: Prindi riietele
ru: Печать на одежде

# osm.parish_rooms
source: Parish Rooms
de: Pfarrzimmer
et: Kihelkonna toad
ru: Приходские комнаты

# osm.bijouterie
source: Bijouterie
ru: Ювелирные изделия

# osm.barraca
source: Barraca
ru: Баррака

# osm.beekeeping
source: Beekeeping
de: Bienenzucht
et: Mesindus
ru: Пчеловодство

# osm.former_bakery
source: Former Bakery
de: Ehemalige Bäckerei
et: Endine pagaritöökoda
ru: Бывшая пекарня

# osm.cold_store_rental
source: Cold Store Rental
de: Vermietung von Kühlhäusern
et: Külmhoone rent
ru: Аренда холодильных камер

# osm.public_relations
source: Public Relations
de: Öffentlichkeitsarbeit
et: Avalikud suhted
ru: Пиар

# osm.storage_area
source: Storage Area
de: Lagerbereich
et: Panipaik
ru: Складское помещение

# osm.mp_office
source: Mp Office
de: MP-Büro
ru: Офис депутата

# osm.gymnastics_school
source: Gymnastics School
de: Turnschule
et: Võimlemiskool
ru: Школа гимнастики

# osm.wrapping_table
source: Wrapping Table
de: Wickeltisch
et: Pakkelaud
ru: Упаковочный стол

# osm.refreshments
source: Refreshments
de: Erfrischungen
et: Suupisted
ru: Закуски

# osm.elementary
source: Elementary
de: Elementar
et: Elementaarne
ru: Элементарный

# osm.vaping_lounge
source: Vaping Lounge
ru: Вейп-лаунж

# osm.tint
source: Tint
de: Farbton
et: Toon
ru: Оттенок

# osm.umpire_chair
source: Umpire Chair
de: Schiedsrichter-Stuhl
et: Kohtuniku esimees
ru: Судейское кресло

# osm.satellite_uplink
source: Satellite Uplink
de: Satelliten-Uplink
et: Satelliidi üleslink
ru: Спутниковый восходящий канал связи

# osm.bording_kennels
source: Bording Kennels
de: Bording Zwinger
et: Bording kennel
ru: Питомники Bording

# osm.mountain_guide
source: Mountain Guide
de: Bergführer
et: Mägi teejuht
ru: Горный гид

# osm.fruits
source: Fruits
de: Früchte
et: Puuviljad
ru: Фрукты

# osm.public_oven
source: Public Oven
de: Öffentlicher Ofen
et: Avalik ahi
ru: Общественная печь

# osm.changing_cubicle
source: Changing Cubicle
de: Ankleidekabine
et: Kabiini vahetamine
ru: Кабинка для переодевания

# osm.stat
source: Stat
de: Statistik
et: Asap
ru: Стат

# osm.tv_station
source: Tv Station
de: Fernsehsender
et: Telejaam
ru: Телевизионная станция

# osm.supe
source: Supe
ru: Супе

# osm.stor
source: Stor
et: Toonekurg
ru: Стор

# osm.political_party
source: Political Party
de: Politische Partei
et: Erakond
ru: Политическая партия

# osm.place_of_chanting_daimoku
source: Place Of Chanting Daimoku
de: Ort des Chantens Daimoku
et: Daimoku laulmise koht
ru: Место Воспевания Даймоку

# osm.religious_house
source: Religious House
de: Religiöses Haus
et: Religiooni maja
ru: Религиозный дом

# osm.service_post_box
source: Service Post Box
de: Service-Briefkasten
et: Teenuse postkast
ru: Служебный почтовый ящик

# osm.spit
source: Spit
de: Spucken
et: Sülg
ru: Плевать

# osm.working_space
source: Working Space
de: Arbeitsraum
et: Tööruum
ru: Рабочее пространство

# osm.vaccination_centre
source: Vaccination Centre
de: Impfzentrum
et: Vaktsineerimiskeskus
ru: Центр вакцинации

# osm.lost_and_found_box
source: Lost And Found Box
de: Fund- und Fundkiste
et: Kadunud ja leitud asjade kast
ru: Бюро находок

# osm.bicycles
source: Bicycles
de: Fahrräder
et: Jalgrattad
ru: Велосипеды

# osm.bootscrape
source: Bootscrape
ru: Бутскрейпинг

# osm.assemble_point
source: Assemble Point
de: Montagepunkt
et: Koguge punkt
ru: Точка сборки

# osm.healthy
source: Healthy
de: Gesund
et: Terve
ru: Здоровый

# osm.tabaceria
source: Tabaceria
ru: Табакерия

# osm.nursing_service
source: Nursing Service
de: Pflegedienst
et: Õendusabi teenus
ru: Сестринская служба

# osm.eventlocation
source: Eventlocation
de: Veranstaltungsort
et: Sündmuse asukoht
ru: Место проведения мероприятия

# osm.orphelinat
source: Orphelinat
ru: Орфелинат

# osm.wine_tavern
source: Wine Tavern
de: Weinstube
et: Veinikõrts
ru: Винная таверна

# osm.key_cutting
source: Key Cutting
de: Schlüsseldienst
et: Võtme lõikamine
ru: Резка ключей

# osm.voting
source: Voting
de: Stimmabgabe
et: Hääletamine
ru: Голосование

# osm.reseved_plot
source: Reseved Plot
de: Zurückgezogene Handlung
et: Reseved krunt
ru: Измененный сюжет

# osm.labo
source: Labo
ru: Лабо

# osm.driving
source: Driving
de: Fahrend
et: Sõidu
ru: Вождение

# osm.circle
source: Circle
de: Kreis
et: Ringi
ru: Круг

# osm.lounge_area
source: Lounge Area
de: Lounge-Bereich
et: Puhkeala
ru: Лаундж

# osm.dead_post_office
source: Dead Post Office
et: Surnud postkontor
ru: Мертвое почтовое отделение

# osm.electric_kick_scooter_parking
source: Electric Kick Scooter Parking
de: Elektro-Tretroller-Parkplatz
et: Elektriline tõukeratta parkimine
ru: Парковка для электросамокатов

# osm.horse_water
source: Horse Water
de: Wasser für Pferde
et: Hobuse vesi
ru: Лошадиная вода

# osm.shalter
source: Shalter
de: Schalter
ru: Шалтер

# osm.car_warming_plug
source: Car Warming Plug
de: Auto-Warmhaltestopfen
et: Auto soojenduspistik
ru: Вилка для подогрева автомобиля

# osm.internet_
source: Internet
ru: Интернет

# osm.handcart_parking
source: Handcart Parking
de: Bollerwagen-Parkplatz
et: Käsikäru parkimine
ru: Парковка с ручными тележками

# osm.government_building
source: Government Building
de: Regierungsgebäude
et: Valitsuse hoone
ru: Здание правительства

# osm.donation_dropoff_location
source: Donation Dropoff Location
de: Ort der Spendenabgabe
et: Annetuste äraandmise koht
ru: Место приема пожертвований

# osm.social_activities
source: Social Activities
de: Soziale Aktivitäten
et: Ühiskondlik tegevus
ru: Общественная деятельность

# osm.climbing_gym
source: Climbing Gym
de: Kletterhalle
et: Ronimissaal
ru: Скалодром

# osm.oldhome
source: Oldhome
et: Vanapagan
ru: Старый дом

# osm.theme_park
source: Theme Park
de: Themenpark
et: Teemapark
ru: Тематический парк

# osm.towing_service
source: Towing Service
de: Abschleppdienst
et: Pukseerimisteenus
ru: Услуги буксировки

# osm.kind
source: Kind
de: Art
et: Lahke
ru: Добрый

# osm.office_energy_supplier
source: Office Energy Supplier
de: Energieversorger Büro
et: Kontori energiatarnija
ru: Поставщик энергии для офисов

# osm.pregnancy
source: Pregnancy
de: Schwangerschaft
et: Rasedus
ru: Беременность

# osm.caravan_repair
source: Caravan Repair
de: Wohnwagen-Reparatur
et: Haagissuvila remont
ru: Ремонт караванов

# osm.kuti
source: Kuti
ru: Кути

# osm.construction_equipment_supplier
source: Construction Equipment Supplier
de: Baumaschinenlieferant
et: Ehitusseadmete tarnija
ru: Поставщик строительного оборудования

# osm.radiography
source: Radiography
de: Radiographie
et: Radiograafia
ru: Радиография

# osm.flood_release
source: Flood Release
de: Befreiung von Überschwemmungen
et: Üleujutuse vabastamine
ru: Освобождение от наводнения

# osm.personal_stylist
source: Personal Stylist
de: Persönlicher Stylist
et: Personaalstilist
ru: Персональный стилист

# osm.abendoned_prison
source: Abendoned Prison
de: Das Gefängnis von Abendoned
et: Abendentsitud vangla
ru: Тюрьма Абендон

# osm.historicalarker
source: Historicalarker
ru: Историческийаркер

# osm.academic
source: Academic
de: Akademisch
et: Akadeemiline
ru: Академический

# osm.academia
source: Academia
de: Die akademische Welt
ru: Академии

# osm.water_supply
source: Water Supply
de: Wasserversorgung
et: Veevarustus
ru: Водоснабжение

# osm.mobil_money_agent
source: Mobil Money Agent
de: Mobil Geldagent
et: Mobili rahaagent
ru: Агент Mobil Money

# osm.miniature_golf_rental
source: Miniature Golf Rental
de: Minigolf-Verleih
et: Miniatuurne golfi rent
ru: Прокат мини-гольфа

# osm.chiro
source: Chiro
ru: Хиро

# osm.tram_station
source: Tram Station
de: Straßenbahnhaltestelle
et: Trammijaam
ru: Трамвайная остановка

# osm.fm
source: Fm
ru: Частотная модуляция

# osm.ev
source: Ev
ru: Эв

# osm.bu
source: Bu
ru: Бу

# osm.bo
source: Bo
ru: Бо

# osm.bn
source: Bn
de: Mrd.
ru: Млрд

# osm.am
source: Am
de: Bin
et: Olen
ru: Есмь

# osm.gr
source: Gr
ru: Гр

# osm.sunday_school
source: Sunday School
de: Sonntagsschule
et: Pühapäevakool
ru: Воскресная школа

# osm.ip
source: Ip
ru: Протокол IP

# osm.mp
source: Mp
ru: Нардеп

# osm.eating_area
source: Eating Area
de: Essbereich
et: Söömise ala
ru: Обеденная зона

# osm.tv
source: Tv
et: Televiisor
ru: Телевидение

# osm.we
source: We
de: Wir
et: Me
ru: Мы

# osm.la
source: La
ru: Ля

# osm.hh
source: Hh
ru: Чч

# osm.he
source: He
de: Er
et: Ta
ru: Он

# osm.wa
source: Wa
ru: Ва

# osm.checkin
source: Checkin
de: Einchecken
et: Registreerimine
ru: Регистрация на рейс

# osm.veterinary_hospital
source: Veterinary Hospital
de: Tierklinik
et: Veterinaarhaigla
ru: Ветеринарная клиника

# osm.reception_deck
source: Reception Deck
de: Empfangsdeck
et: Vastuvõtu tekk
ru: Приемная палуба

# osm.wedding_organizer
source: Wedding Organizer
de: Hochzeits-Organizer
et: Pulmakorraldaja
ru: Свадебный организатор

# osm.hp
source: Hp
de: PS
et: Hj
ru: л.с.

# osm.care_cosmetics
source: Care Cosmetics
de: Pflegekosmetik
et: Hoolduskosmeetika
ru: Уходовая косметика

# osm.ki
source: Ki
ru: Ки

# osm.dumpster_rental
source: Dumpster Rental
de: Müllcontainer-Vermietung
et: Dumpsteri rent
ru: Аренда мусорных контейнеров

# osm.li
source: Li
ru: Литий

# osm.kerb
source: Kerb
de: Bordstein
ru: Бордюр

# osm.animal_slaughter
source: Animal Slaughter
de: Schlachtung von Tieren
et: Loomade tapmine
ru: Забой животных

# osm.se
source: Se
ru: Сэ

# osm.sw
source: Sw
ru: Св

# osm.it
source: It
de: Es
et: See
ru: Оно

# osm.watersports
source: Watersports
de: Wassersport
et: Veespordialad
ru: Водные виды спорта

# osm.ta
source: Ta
de: Danke
ru: Спасибо

# osm.so
source: So
de: Also
et: Nii
ru: Так

# osm.oa
source: Oa
ru: Оа

# osm.sc
source: Sc
ru: С.Н.

# osm.ve
source: Ve
ru: Вэ

# osm.courtyarde
source: Courtyarde
de: Innenhof
et: Sisehoov
ru: Кортъярд

# osm.recreational_ground
source: Recreational Ground
de: Erholungsgebiet
et: Puhkeala
ru: Рекреационная площадка

# osm.homestay
source: Homestay
et: Kodumajutus
ru: Проживание в семье

# osm.secur
source: Secur
ru: Секур

# osm.lampadaire
source: Lampadaire
ru: Лампадаир

# osm.mailrom
source: Mailrom
ru: Майлром

# osm.shopho
source: Shopho
ru: Шопхо

# osm.natur_reserve
source: Natur Reserve
de: Naturschutzgebiet
et: Naturi kaitseala
ru: Природный заповедник

# osm.auto_club
source: Auto Club
et: Autoklubi
ru: Автоклуб

# osm.wishing_tree
source: Wishing Tree
de: Wunschbaum
et: Soovide puu
ru: Дерево желаний

# osm.ground_text
source: Ground Text
et: Maapealne tekst
ru: Наземный текст

# osm.tyre_repair
source: Tyre Repair
de: Reifenreparatur
et: Rehvide remont
ru: Ремонт шин

# osm.ananimal_training
source: Ananimal Training
de: Tiertraining
et: Ananimali koolitus
ru: Дрессировка животных

# osm.check
source: Check
de: Prüfen
et: Kontroll
ru: Проверка

# osm.chest
source: Chest
de: Brust
et: Rindkere
ru: Грудь

# osm.cisterne
source: Cisterne
de: Zisterne
et: Tsistern
ru: Цистерна

# osm.kivimurskain
source: Kivimurskain
ru: Кивимурскаин

# osm.minerals
source: Minerals
de: Mineralstoffe
et: Mineraalid
ru: Минералов

# osm.jrcc
source: Jrcc
ru: ДЖРКК

# osm.water_cleaning
source: Water Cleaning
de: Wasserreinigung
et: Vee puhastamine
ru: Очистка воды

# osm.swapbox
source: Swapbox
et: Vahetuskast
ru: Свапбокс

# osm.socialclub
source: Socialclub
et: Seltskondlik klubi
ru: Социальный клуб

# osm.judo
source: Judo
ru: Дзюдо

# osm.watertap
source: Watertap
de: Wasserhahn
et: Vesiktaimla
ru: Водопроводный кран

# osm.fysiotherapeut
source: Fysiotherapeut
ru: Физиотерапеут

# osm.life_care
source: Life Care
de: Lebenspflege
et: Elu hooldus
ru: Забота о жизни

# osm.playground_structure
source: Playground Structure
de: Spielplatzstruktur
et: Mänguväljaku struktuur
ru: Структура игровой площадки

# osm.framing
source: Framing
de: Rahmung
et: Raamimine
ru: Обрамление

# osm.garbage
source: Garbage
de: Müll
et: Jäätmed
ru: Мусор

# osm.generic_info
source: Generic Info
de: Allgemeine Informationen
et: Üldine teave
ru: Общая информация

# osm.guide_hall
source: Guide Hall
de: Guide-Saal
et: Giidi saal
ru: Экскурсоводческий зал

# osm.grass_verge
source: Grass Verge
de: Grüner Randstreifen
et: Rohu äärekivi
ru: Травяной обочин

# osm.temporary_toilet_site
source: Temporary Toilet Site
de: Temporäre Toilettenanlage
et: Ajutine tualettruum
ru: Временный туалет

# osm.headquarter
source: Headquarter
de: Hauptsitz
et: Peakontor
ru: Штаб

# osm.telephone_station
source: Telephone Station
de: Telefonstation
et: Telefonijaam
ru: Телефонная станция

# osm.escape_room
source: Escape Room
et: Põgenemistuba
ru: Квест

# osm.polythene
source: Polythene
de: Polyethylen
et: Polüteen
ru: Полиэтилен

# osm.old_place_of_worship
source: Old Place Of Worship
de: Alte Kultstätte
et: Vana kultuspaik
ru: Старое Место Поклонения

# osm.karting_circuit
source: Karting Circuit
de: Kart-Strecke
et: Kardisõidu ringrada
ru: Трасса для картинга

# osm.lotto_kiosk
source: Lotto Kiosk
et: Loto kiosk
ru: Лотерейный киоск

# osm.watering_tank
source: Watering Tank
de: Bewässerungstank
et: Kastmise paak
ru: Резервуар для полива

# osm.weather_vane
source: Weather Vane
de: Wetterfahne
et: Tuulelipp
ru: Флюгер

# osm.decorations
source: Decorations
de: Dekorationen
et: Dekoratsioonid
ru: Украшения

# osm.airplane_fuel
source: Airplane Fuel
de: Treibstoff für Flugzeuge
et: Lennukikütus
ru: Авиационное топливо

# osm.bekari
source: Bekari
ru: Бекари

# osm.waterdam
source: Waterdam
de: Staudamm
ru: Уотердам

# osm.split_bin
source: Split Bin
de: Geteilter Behälter
et: Jagatud prügikast
ru: Раздельный ящик

# osm.insurance_sales
source: Insurance Sales
de: Versicherungsvertrieb
et: Kindlustuse müük
ru: Продажа страховых полисов

# osm.hair_clinic
source: Hair Clinic
de: Haarklinik
et: Juuksekliinik
ru: Парикмахерская клиника
