Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.posyandu
source: Posyandu
ru: Посянду

# osm.teeth_whitening
source: Teeth Whitening
de: Zahnaufhellung
et: Hammaste valgendamine
ru: Отбеливание зубов

# osm.yoga_studio
source: Yoga Studio
et: Jooga stuudio
ru: Студия йоги

# osm.stonemason
source: Stonemason
de: Steinmetz
et: Kiviraidur
ru: Каменщик

# osm.parking_locker
source: Parking Locker
de: Parkschrank
et: Parkimiskapp
ru: Парковочный шкафчик

# osm.dispensery
source: Dispensery
de: Dispenser
et: Automaadid
ru: Диспансер

# osm.checkout
source: Checkout
de: Kasse
et: Kassa
ru: Контроль

# osm.crematory
source: Crematory
de: Krematorium
et: Krematoorium
ru: Крематорий

# osm.diaper
source: Diaper
de: Windel
et: Mähe
ru: Подгузник

# osm.lotery
source: Lotery
de: Loterie
et: Loterii
ru: Лотерея

# osm.surfing_school
source: Surfing School
de: Surfschule
et: Surfikool
ru: Школа серфинга

# osm.dive_site
source: Dive Site
de: Tauchplatz
et: Sukeldumiskoht
ru: Дайв-сайт

# osm.building_supply
source: Building Supply
de: Baubedarf
et: Hoone varustus
ru: Строительные материалы

# osm.holy_well
source: Holy Well
de: Heiliger Brunnen
et: Püha kaev
ru: Святой Колодец

# osm.post_storage_box
source: Post Storage Box
de: Post-Aufbewahrungsbox
ru: Ящик для хранения почты

# osm.stall
source: Stall
et: Varisemine
ru: Стойло

# osm.vendor
source: Vendor
de: Verkäufer
et: Hankija
ru: Продавец

# osm.police_outpost
source: Police Outpost
de: Polizeiaußenposten
et: Politsei eelpost
ru: Полицейский аванпост

# osm.meditation_center
source: Meditation Center
de: Meditationszentrum
et: Meditatsiooni keskus
ru: Медитационный центр

# osm.bowling_club
source: Bowling Club
et: Bowlinguklubi
ru: Боулинг-клуб

# osm.second_hand
source: Second Hand
de: Second-Hand-Shop
et: Kasutatud käsi
ru: Секонд-хенд

# osm.pasal
source: Pasal
ru: Пасаль

# osm.party
source: Party
de: Partei
et: Osapool
ru: Партия

# osm.school_other
source: School Other
de: Sonstige Schule
et: Kool Muud
ru: Школа Другое

# osm.wine_estate
source: Wine Estate
de: Weingut
et: Veinimõis
ru: Винодельческое хозяйство

# osm.chenil
source: Chenil
ru: Шенил

# osm.additional_education
source: Additional Education
de: Zusatzausbildung
et: Täiendav haridus
ru: Дополнительное образование

# osm.baptistery
source: Baptistery
de: Taufkapelle
et: Baptisteerium
ru: Баптистерий

# osm.fish_breeding
source: Fish Breeding
de: Fischzucht
et: Kalakasvatus
ru: Рыбоводство

# osm.bird_perrch
source: Bird Perrch
de: Vogelpirsch
et: Lind Perrch
ru: Птичий окунь

# osm.mirror_adjustment_site
source: Mirror Adjustment Site
de: Spiegeleinstellstelle
et: Peegli reguleerimise sait
ru: Участок настройки зеркала

# osm.skate_funbox
source: Skate Funbox
ru: Скейт Фанбокс

# osm.surveyor
source: Surveyor
de: Landvermesser
ru: Инспектор

# osm.shooting_bench
source: Shooting Bench
de: Schießbank
et: Laskmise pink
ru: Стрелковый стенд

# osm.educational_farm
source: Educational Farm
de: Lehrbauernhof
et: Hariduse talu
ru: Учебная ферма

# osm.railway_control_centre
source: Railway Control Centre
de: Bahnleitzentrale
et: Raudtee juhtimiskeskus
ru: Железнодорожный диспетчерский центр

# osm.empty
source: Empty
de: Leer
et: Tühi
ru: Пустой

# osm.carousel
source: Carousel
de: Karussell
et: Karussell
ru: Карусель

# osm.governament
source: Governament
de: Regierung
et: Valitsemine
ru: Государственное управление

# osm.hiking
source: Hiking
de: Wandern
et: Matkamine
ru: Пеший туризм

# osm.fireplug
source: Fireplug
de: Hydrant
ru: Пожарный кран

# osm.party_room
source: Party Room
de: Partyraum
et: Peoruum
ru: Комната для вечеринок

# osm.comedy
source: Comedy
de: Komödie
et: Komöödia
ru: Комедия

# osm.nail_studio
source: Nail Studio
de: Nagelstudio
et: Küünte Stuudio
ru: Ногтевая студия

# osm.computer_club
source: Computer Club
et: Arvutiklubi
ru: Компьютерный клуб

# osm.counselling
source: Counselling
de: Beratung
et: Nõustamine
ru: Консультирование

# osm.canoe_rental
source: Canoe Rental
de: Kanuverleih
et: Kanuu rent
ru: Прокат каноэ

# osm.farm_stand
source: Farm Stand
de: Bauernstand
et: Talu alus
ru: Фермерский стенд

# osm.battery
source: Battery
de: Batterie
et: Patarei
ru: Батарея

# osm.binstore
source: Binstore
ru: Бинстор

# osm.dispatch_center
source: Dispatch Center
de: Versandzentrale
et: Dispetšerkeskus
ru: Диспетчерский центр

# osm.farmyard
source: Farmyard
de: Hof
et: Taluõu
ru: Двор фермы

# osm.garbage_can
source: Garbage Can
de: Mülleimer
et: Prügikast
ru: Мусорное ведро

# osm.kneippbecken
source: Kneippbecken
ru: Кнайппбекен

# osm.oil_mill
source: Oil Mill
de: Ölmühle
et: Õliveski
ru: Маслобойня

# osm.police_booth
source: Police Booth
de: Polizei-Kabine
et: Politsei kabiin
ru: Полицейская будка

# osm.baden
source: Baden
ru: Баден

# osm.masonic_hall
source: Masonic Hall
de: Freimaurer-Saal
et: Vabamüürlaste saal
ru: Масонский зал

# osm.addiction_clinic
source: Addiction Clinic
de: Suchtklinik
et: Sõltuvuse kliinik
ru: Наркологическая клиника

# osm.meteo_station
source: Meteo Station
et: Meteo jaam
ru: Метеостанция

# osm.wedding_stuff
source: Wedding Stuff
de: Hochzeitssachen
et: Pulmaasjad
ru: Свадебные вещи

# osm.kirana
source: Kirana
ru: Кирана

# osm.furniture_rental
source: Furniture Rental
de: Vermietung von Möbeln
et: Mööbli rent
ru: Аренда мебели

# osm.bin_store
source: Bin Store
de: Behälterlager
et: Prügikasti pood
ru: Хранилище корзин

# osm.telegraph_office
source: Telegraph Office
de: Telegrafenamt
et: Telegraafi kontor
ru: Телеграф

# osm.table_tennis
source: Table Tennis
de: Tischtennis
et: Lauatennis
ru: Настольный теннис

# osm.ophtalmologie
source: Ophtalmologie
ru: Офтальмология

# osm.horse_training
source: Horse Training
de: Pferdetraining
et: Hobuste koolitus
ru: Дрессировка лошадей

# osm.glasshouse
source: Glasshouse
de: Gewächshaus
et: Kasvuhoone
ru: Теплица

# osm.confectionary
source: Confectionary
de: Konditorwaren
et: Maiustused
ru: Кондитерская

# osm.translations
source: Translations
de: Übersetzungen
et: Tõlked
ru: Переводы

# osm.organisation
source: Organisation
et: Organisatsioon
ru: Организация

# osm.rain_garden
source: Rain Garden
de: Regengarten
et: Vihma aed
ru: Дождевой сад

# osm.optometrist
source: Optometrist
ru: Оптик

# osm.community_garden
source: Community Garden
de: Gemeinschaftsgarten
et: Kogukonna aed
ru: Общественный сад

# osm.waste_ashtray
source: Waste Ashtray
de: Abfallaschenbecher
et: Tuhatoosijäätmed
ru: Пепельница для мусора

# osm.information_sign
source: Information Sign
de: Hinweisschild
et: Teabe märk
ru: Информационный знак

# osm.licensing
source: Licensing
de: Zulassung
et: Litsentsimine
ru: Лицензирование

# osm.pineyard
source: Pineyard
de: Piniengarten
ru: Сосновый двор

# osm.dugout
source: Dugout
de: Einbaum
et: Kaevatud
ru: Землянка

# osm.old_prison
source: Old Prison
de: Altes Gefängnis
et: Vana vangla
ru: Старая тюрьма

# osm.golf_bag_storage
source: Golf Bag Storage
de: Aufbewahrung von Golftaschen
et: Golfikottide hoiustamine
ru: Хранение сумок для гольфа

# osm.varasto
source: Varasto
ru: Варасто

# osm.sentry_box
source: Sentry Box
de: Wachkasten
ru: Сторожевая будка

# osm.hairdresser_school
source: Hairdresser School
de: Friseurschule
et: Juuksurikool
ru: Школа парикмахеров

# osm.emergency_help_point
source: Emergency Help Point
de: Notfallhilfe
et: Hädaabi abipunkt
ru: Пункт экстренной помощи

# osm.orthophonist
source: Orthophonist
et: Ortofonoloog
ru: Ортофонист

# osm.sand
source: Sand
et: Liiv
ru: Песок

# osm.outpost
source: Outpost
de: Vorposten
et: Välipost
ru: Аванпост

# osm.culture_centre
source: Culture Centre
de: Kulturzentrum
et: Kultuurikeskus
ru: Культурный центр

# osm.parcel_postbox
source: Parcel Postbox
de: Paketbriefkasten
et: Pakipostkast
ru: Почтовый ящик для посылок

# osm.ship
source: Ship
de: Schiff
et: Laev
ru: Корабль

# osm.events_space
source: Events Space
de: Veranstaltungsraum
et: Ürituste ruum
ru: Пространство для мероприятий

# osm.silo
source: Silo
ru: Силос

# osm.ruin
source: Ruin
de: Verderben
et: Hävitada
ru: Разрушать

# osm.guerite
source: Guerite
ru: Герите

# osm.wisteria_trellis
source: Wisteria Trellis
de: Glyzinien-Spalier
ru: Глициния шпалерная

# osm.aged_care_centre
source: Aged Care Centre
de: Altenpflegezentrum
et: Vanurite Hooldekodu
ru: Центр по уходу за престарелыми

# osm.place_of_workship
source: Place Of Workship
de: Ort des Arbeitsplatzes
et: Töökoht
ru: Место работы

# osm.sportbar
source: Sportbar
et: Spordibaar
ru: Спортбар

# osm.staircase
source: Staircase
de: Treppe
et: Trepistik
ru: Лестница

# osm.rest
source: Rest
de: Ruhepause
et: Puhkamine
ru: Отдых

# osm.clothes_repair
source: Clothes Repair
de: Reparatur von Kleidung
et: Riiete remont
ru: Ремонт одежды

# osm.bar_closed
source: Bar Closed
de: Bar geschlossen
et: Baar suletud
ru: Бар закрыт

# osm.room
source: Room
de: Zimmer
et: Tuba
ru: Комната

# osm.roof
source: Roof
de: Überdachung
et: Katus
ru: Крыша

# osm.reseach_institute
source: Reseach Institute
de: Forschungsinstitut
et: Reseachi instituut
ru: Научно-исследовательский институт

# osm.auction
source: Auction
de: Versteigerung
et: Oksjon
ru: Аукцион

# osm.notary_public
source: Notary Public
de: Notar
et: Notar
ru: Нотариуса

# osm.showers
source: Showers
de: Duschen
et: Dušid
ru: Душ

# osm.car_ramp
source: Car Ramp
de: Auto-Rampe
et: Auto kaldtee
ru: Автомобильная рампа

# osm.rail
source: Rail
de: Schiene
et: Raudtee
ru: Рельс

# osm.dog_care
source: Dog Care
de: Hundepflege
et: Koera hooldus
ru: Уход за собаками

# osm.motorcycle_club
source: Motorcycle Club
de: Motorradclub
et: Mootorrataste klubi
ru: Мотоклуб

# osm.infokart
source: Infokart
ru: Инфокарт

# osm.keymaker
source: Keymaker
et: Võtmetegija
ru: Ключник

# osm.taxi_phone
source: Taxi Phone
de: Taxitelefon
et: Takso telefon
ru: Телефон такси

# osm.medicine
source: Medicine
de: Medizin
et: Meditsiin
ru: Лекарство

# osm.community_cinema
source: Community Cinema
de: Community-Kino
et: Kogukonna kino
ru: Общественное кино

# osm.ski_parking
source: Ski Parking
de: Ski-Park
et: Suusaparkla
ru: Лыжная парковка

# osm.gendarmerie
source: Gendarmerie
et: Sandarmeeria
ru: Жандармерия

# osm.passenger_board
source: Passenger Board
de: Verpflegung für Passagiere
et: Reisijate nõukogu
ru: Пассажирский борт

# osm.petrol_pump
source: Petrol Pump
de: Zapfsäule
et: Bensiini pump
ru: Бензонасос

# osm.boundary_stone
source: Boundary Stone
de: Grenzstein
et: Piirikivi
ru: Пограничный камень

# osm.plot
source: Plot
de: Handlung
et: Maatükk
ru: Участок

# osm.play
source: Play
de: Spielen
et: Mängimine
ru: Играть

# osm.school_drop_off
source: School Drop Off
de: Rückgabe an der Schule
et: Koolist väljalangemine
ru: Высадка в школу

# osm.watchmaker
source: Watchmaker
de: Uhrmacher
et: Kellassepp
ru: Часовщик

# osm.perfume
source: Perfume
de: Parfüm
et: Parfüümid
ru: Духи

# osm.game_room
source: Game Room
de: Spielzimmer
et: Mängutuba
ru: Игровая комната

# osm.department_store
source: Department Store
de: Kaufhaus
et: Kaubamaja
ru: Универмаг

# osm.childrens_play_centre
source: Childrens Play Centre
de: Kinderspielplatz
et: Laste mängukeskus
ru: Детский игровой центр

# osm.leasing_office
source: Leasing Office
de: Leasingbüro
et: Liisingu kontor
ru: Офис лизинга

# osm.parl
source: Parl
ru: Парл

# osm.village_sign
source: Village Sign
de: Dorfschild
et: Küla silt
ru: Деревенский знак

# osm.government_place
source: Government Place
de: Regierungsplatz
et: Valitsuse koht
ru: Правительственное место

# osm.chautaro
source: Chautaro
ru: Чаутаро

# osm.bus_wash
source: Bus Wash
de: Buswaschanlage
et: Bussipesula
ru: Мойка автобусов

# osm.homoeopathie
source: Homoeopathie
de: Homöopathie
et: Homöopaatia
ru: Гомеопатия

# osm.civil_protection
source: Civil Protection
de: Bevölkerungsschutz
et: Tsiviilkaitse
ru: Гражданская защита

# osm.student_services
source: Student Services
de: Studierendenservice
et: Üliõpilaste teenused
ru: Услуги для студентов

# osm.baggage_checkroom
source: Baggage Checkroom
de: Gepäckaufgabe
et: Pagasi kontrollruum
ru: Камера хранения багажа

# osm.auto_stand
source: Auto Stand
de: Automatischer Ständer
et: Automaatne alus
ru: Автостенд

# osm.book_rental
source: Book Rental
de: Vermietung buchen
et: Raamatute laenutus
ru: Заказать аренду

# osm.bailbond
source: Bailbond
de: Kaution
et: Kautsjon
ru: Залог

# osm.therapy
source: Therapy
de: Therapie
et: Ravi
ru: Терапия

# osm.firstaid
source: Firstaid
de: Erste Hilfe
et: Esmaabi
ru: Первая помощь

# osm.vape
source: Vape
de: Verdampfen
ru: Вейп

# osm.meeting_hall
source: Meeting Hall
de: Versammlungssaal
et: Nõupidamiste saal
ru: Конференц-зал

# osm.education_center
source: Education Center
de: Bildungszentrum
et: Hariduskeskus
ru: Образовательный центр

# osm.cscom
source: Cscom
ru: Компания Cscom

# osm.art_classes
source: Art Classes
de: Kunstunterricht
et: Kunstitunnid
ru: Уроки рисования

# osm.speed
source: Speed
de: Geschwindigkeit
et: Kiirus
ru: Скорость

# osm.service_machine
source: Service Machine
de: Service-Maschine
et: Teenindusmasin
ru: Сервисная машина

# osm.luggage
source: Luggage
de: Gepäck
et: Pagasi
ru: Багаж

# osm.sled_rental
source: Sled Rental
de: Schlitten Verleih
et: Kelgu rent
ru: Прокат саней

# osm.prefecture
source: Prefecture
de: Präfektur
et: Prefektuur
ru: Префектура

# osm.after_school_club
source: After School Club
de: Club nach der Schule
et: Pärast kooli klubi
ru: Клуб продленного дня

# osm.bog_waste_bin
source: Bog Waste Bin
de: Mülleimer für Moore
et: Raba prügikast
ru: Контейнер для болотных отходов

# osm.toko
source: Toko
ru: Токо

# osm.palmist
source: Palmist
de: Handleser
ru: Хиромант

# osm.branch
source: Branch
de: Zweig
et: Haru
ru: Ветка

# osm.scouting
source: Scouting
de: Pfadfinderbewegung
et: Skautlus
ru: Разведка

# osm.trucking
source: Trucking
de: Lkw
et: Kaubaveod
ru: Грузоперевозки

# osm.meetinglocation
source: Meetinglocation
de: Tagungsort
et: Koosoleku asukoht
ru: Место проведения встречи

# osm.customer_service
source: Customer Service
de: Kundendienst
et: Klienditeenindus
ru: Обслуживание клиентов

# osm.cosmetology_school
source: Cosmetology School
de: Kosmetikschule
et: Kosmeetika kool
ru: Школа косметологии

# osm.driver_testing
source: Driver Testing
de: Treiber-Tests
et: Juhi testimine
ru: Тестирование драйверов

# osm.bureau
source: Bureau
de: Büro
et: Büroo
ru: Бюро

# osm.hackerspace
source: Hackerspace
ru: Хакерспейс

# osm.industrie
source: Industrie
ru: Промышленность

# osm.donuts
source: Donuts
et: Sõõrikud
ru: Пончики

# osm.picknik_table
source: Picknik Table
de: Pickniktisch
et: Pickniku tabel
ru: Стол Picknik

# osm.florist
source: Florist
et: Lillepood
ru: Флорист

# osm.washroom
source: Washroom
de: Waschraum
et: Pesuruum
ru: Умывальня

# osm.podologist
source: Podologist
de: Podologe
et: Podoloog
ru: Подолог

# osm.private_hire_car
source: Private Hire Car
de: Privater Mietwagen
et: Eraüüriauto
ru: Частный автомобиль напрокат

# osm.ticket
source: Ticket
de: Fahrkarte
et: Pilet
ru: Билет

# osm.others
source: Others
de: Andere
et: Teised
ru: Другие

# osm.terras
source: Terras
ru: Террас

# osm.ca
source: Ca
ru: Центр сертификации

# osm.as
source: As
de: Wie
et: Nagu
ru: Как

# osm.tr
source: Tr
ru: Тр

# osm.commerce
source: Commerce
de: Handel
et: Kaubandus
ru: Торговля

# osm.public_transport_tickets
source: Public Transport Tickets
de: Fahrkarten für den öffentlichen Nahverkehr
et: Ühistranspordi piletid
ru: Билеты на общественный транспорт

# osm.maintenance_yard
source: Maintenance Yard
de: Wartungs-Werft
et: Hooldusõu
ru: Ремонтная площадка

# osm.public_bookshelf
source: Public Bookshelf
de: Öffentliches Bücherregal
et: Avalik raamaturiiul
ru: Публичная книжная полка

# osm.kitchen_studio
source: Kitchen Studio
de: Küche Studio
et: Köögi stuudio
ru: Кухня-студия

# osm.rifle_ranges
source: Rifle Ranges
de: Schießstände
et: Vintpüssi vahemikud
ru: Стрельбище

# osm.tipography
source: Tipography
de: Tipografie
et: Tüpograafia
ru: Типография

# osm.pilot_school
source: Pilot School
de: Pilotschule
et: Pilootkool
ru: Школа пилотов

# osm.emergency_exit
source: Emergency Exit
de: Notausgang
et: Avariiväljapääs
ru: Аварийный выход

# osm.farm_auxiliary
source: Farm Auxiliary
de: Helfer auf dem Bauernhof
et: Põllumajandusettevõtte abiteenistus
ru: Вспомогательная ферма

# osm.energy_point
source: Energy Point
de: Energie-Punkt
et: Energiapunkt
ru: Энерджи Пойнт

# osm.private_tutor
source: Private Tutor
de: Nachhilfelehrer
et: Privaatne juhendaja
ru: Репетитор

# osm.congress_centre
source: Congress Centre
de: Kongresszentrum
et: Kongressi keskus
ru: Конгресс-центр

# osm.jeux
source: Jeux
ru: Жё

# osm.beergarden
source: Beergarden
de: Biergarten
ru: Пивной сад

# osm.agility_tubes
source: Agility Tubes
de: Agility Schläuche
et: Agility torud
ru: Трубки для маневренности

# osm.couture
source: Couture
ru: Моды

# osm.dog_swimming
source: Dog Swimming
de: Hundeschwimmen
et: Koera ujumine
ru: Собачье плавание

# osm.closed_box
source: Closed Box
de: Geschlossene Box
et: Suletud kast
ru: Закрытая коробка

# osm.health_food
source: Health Food
de: Reformkost
et: Tervislik toit
ru: Здоровое питание

# osm.resthouse
source: Resthouse
de: Rasthaus
et: Puhkemaja
ru: Дом отдыха

# osm.watering_can_rack
source: Watering Can Rack
de: Gießkannenständer
et: Kastmine võib olla riiul
ru: Стойка для лейки

# osm.wash_basin
source: Wash Basin
de: Waschbecken
et: Valamu
ru: Умывальник

# osm.diaper_changing_table
source: Diaper Changing Table
de: Wickeltisch
et: Mähkmete vahetamise tabel
ru: Пеленальный столик

# osm.cosmetic
source: Cosmetic
de: Kosmetik
et: Kosmeetiline
ru: Косметический

# osm.graveyard
source: Graveyard
de: Friedhof
et: Surnuaia
ru: Кладбище

# osm.pet_relief_station
source: Pet Relief Station
de: Tier-Entlastungsstation
et: Lemmikloomade abijaam
ru: Станция помощи домашним животным

# osm.animal_physiotherapist
source: Animal Physiotherapist
de: Tierphysiotherapeut
et: Loomade füsioterapeut
ru: Физиотерапевт для животных

# osm.stablets
source: Stablets
de: Tabletten
ru: Конюшни

# osm.passenger_pickup_dropoff
source: Passenger Pickup Dropoff
de: Abgabe von Passagieren
et: Reisijate pealevõtmine
ru: Высадка пассажиров

# osm.waste_dump_facilities
source: Waste Dump Facilities
de: Mülldeponien
et: Prügimäed
ru: Свалки отходов

# osm.cabinetmaker
source: Cabinetmaker
de: Tischler
et: Kabineti tegija
ru: Столяр

# osm.cramming_school
source: Cramming School
de: Paukschule
et: Crammingi kool
ru: Школа зубрежки

# osm.autodrome
source: Autodrome
de: Autorennbahn
et: Autodroom
ru: Автодром

# osm.council_offices
source: Council Offices
de: Büros des Rates
et: Nõukogu bürood
ru: Офисы Совета

# osm.gantry
source: Gantry
de: Portalkran
et: Pukk
ru: Портал

# osm.copy_machine
source: Copy Machine
de: Kopiergerät
et: Kopeeri masin
ru: Копировальный аппарат

# osm.atv_tours
source: Atv Tours
de: ATV-Touren
ru: Туры на квадроциклах

# osm.parcel_box
source: Parcel Box
de: Paketbox
et: Pakiautomaat
ru: Посылочный ящик

# osm.travel
source: Travel
de: Reisen
et: Reisimine
ru: Путешествовать

# osm.turning
source: Turning
de: Drehend
et: Keerates
ru: Токарный

# osm.publishing
source: Publishing
de: Verlagswesen
et: Kirjastamine
ru: Издательский

# osm.photo_studio
source: Photo Studio
de: Fotostudio
et: Fotostuudio
ru: Фотостудия

# osm.marriage_hall
source: Marriage Hall
de: Hochzeitssaal
et: Abielu saal
ru: Дворец бракосочетания

# osm.bicycle_charging_station
source: Bicycle Charging Station
de: Fahrrad-Ladestation
et: Jalgratta laadimisjaam
ru: Зарядная станция для велосипедов

# osm.consulting
source: Consulting
de: Beratung
et: Konsulteerimine
ru: Консультирующий

# osm.gamble
source: Gamble
de: Riskieren
et: Mängida
ru: Азартная игра

# osm.animal_school
source: Animal School
de: Tierschule
et: Loomade kool
ru: Школа для животных

# osm.registration_desk
source: Registration Desk
de: Registrierungsschalter
et: Registratuur
ru: Стойка регистрации

# osm.nail
source: Nail
de: Nagel
et: Küünte
ru: Гвоздь

# osm.maternity_care
source: Maternity Care
de: Mutterschaftsfürsorge
et: Rasedus- ja sünnitusabi
ru: Охрана материнства

# osm.farmers_market
source: Farmers Market
de: Bauernmarkt
et: Põllumajandustootjate turg
ru: Фермерский рынок

# osm.raspberries
source: Raspberries
de: Himbeeren
et: Vaarikad
ru: Малина

# osm.vehicule_inspection
source: Vehicule Inspection
de: Inspektion von Fahrzeugen
et: Vehicule kontroll
ru: Техосмотр транспортных средств

# osm.access
source: Access
de: Zugang
et: Pääs
ru: Доступ

# osm.paragliding_school
source: Paragliding School
de: Gleitschirmschule
et: Paraglidingu kool
ru: Школа парапланеризма

# osm.car_workshop
source: Car Workshop
de: Kfz-Werkstatt
et: Autotöökoda
ru: Автомастерская

# osm.levee
source: Levee
de: Deich
ru: Дамба

# osm.chemists
source: Chemists
de: Chemiker
et: Keemikud
ru: Химиков

# osm.arcade_game
source: Arcade Game
de: Arcade-Spiel
et: Arkaadmäng
ru: Аркада

# osm.mail
source: Mail
de: Post
ru: Почта

# osm.line
source: Line
de: Linie
et: Liin
ru: Линия

# osm.exposition_centre
source: Exposition Centre
de: Ausstellungszentrum
et: Ekspositsioonikeskus
ru: Выставочный центр

# osm.potable_water
source: Potable Water
de: Trinkwasser
et: Joogivee
ru: Питьевая вода

# osm.banquet
source: Banquet
de: Bankett
et: Bankett
ru: Банкет

# osm.plasma_center
source: Plasma Center
de: Plasmazentrum
et: Plasma keskus
ru: Плазменный центр

# osm.skate_ramp
source: Skate Ramp
de: Skate-Rampe
et: Uisurada
ru: Рампа для скейтбординга

# osm.caterer
source: Caterer
de: Partyservice
et: Toitlustaja
ru: Поставщик

# osm.trade_union
source: Trade Union
de: Gewerkschaft
et: Ametiühing
ru: Профсоюз

# osm.loading_area
source: Loading Area
de: Ladefläche
et: Laadimisala
ru: Фронт погрузки

# osm.madrasah
source: Madrasah
de: Medresse
ru: Медресе

# osm.heath_post
source: Heath Post
de: Heide-Post
et: Nõmme Post
ru: Хит Пост

# osm.language_centre
source: Language Centre
de: Sprachenzentrum
et: Keelekeskus
ru: Языковой центр

# osm.food_locker
source: Food Locker
de: Schließfach für Lebensmittel
et: Toidukapp
ru: Шкафчик для еды

# osm.pedicab_station
source: Pedicab Station
de: Bahnhof Pedicab
et: Pedikabi jaam
ru: Велорикш-станция

# osm.credit
source: Credit
de: Kredit
et: Krediit
ru: Кредит

# osm.institution
source: Institution
et: Institutsioon
ru: Учреждение

# osm.car_rental_return
source: Car Rental Return
de: Rückgabe des Mietwagens
et: Autorendi tagastamine
ru: Возврат арендованного автомобиля

# osm.public_b
source: Public B
de: Öffentlich B
et: Avalik B
ru: Публика Б

# osm.copy
source: Copy
de: Kopieren
et: Koopia
ru: Копировать

# osm.delivery_locker
source: Delivery Locker
de: Schließfach für die Lieferung
et: Kohaletoimetamise kapp
ru: Почтомат для доставки

# osm.student_union
source: Student Union
de: Studentenwerk
et: Üliõpilasesindus
ru: Студенческий союз

# osm.safe_deposit
source: Safe Deposit
de: Schließfach
et: Turvaline hoius
ru: Сейфовый депозит

# osm.wine_cellar
source: Wine Cellar
de: Weinkeller
et: Veinikelder
ru: Винный погреб

# osm.cash
source: Cash
de: Geld
et: Sularaha
ru: Наличные

# osm.dog_waste_bag_dispencer
source: Dog Waste Bag Dispencer
de: Entsorger für Hundekotbeutel
et: Koera jäätmekoti dispencer
ru: Диспенсер для мешков для собачьих отходов

# osm.maxheight_warning_beam
source: Maxheight Warning Beam
de: Maxheight-Warnstrahl
et: Maxheight hoiatusvihk
ru: Предупреждающий луч Maxheight

# osm.fruteria
source: Fruteria
ru: Фрутерия

# osm.medopen
source: Medopen
ru: Медопен

# osm.vegetable_market
source: Vegetable Market
de: Gemüsemarkt
et: Köögiviljaturg
ru: Овощной рынок

# osm.compound
source: Compound
de: Verbindung
et: Ühend
ru: Соединение

# osm.boxing
source: Boxing
de: Boxen
et: Poks
ru: Бокс

# osm.atv_rental
source: Atv Rental
de: ATV-Verleih
et: ATV rent
ru: Прокат квадроциклов

# osm.urinal
source: Urinal
de: Pissoir
et: Pissuaari
ru: Писсуар
