Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.dumpster
source: Dumpster
de: Müllcontainer
et: Prügimägi
ru: Мусорный контейнер

# osm.patrimonio_cultural
source: Patrimonio Cultural
de: Patriarchat
et: Patrimonio kultuuriline
ru: Культурный патримонио

# osm.lost_property_box
source: Lost Property Box
de: Fundkiste
et: Kaotatud asjade kast
ru: Ящик для потерянных вещей

# osm.bicycle_pump
source: Bicycle Pump
de: Fahrradpumpe
et: Jalgratta pump
ru: Велосипедный насос

# osm.revolving_chair
source: Revolving Chair
de: Drehstuhl
et: Pöörlev tool
ru: Вращающийся стул

# osm.dogwaste_basket
source: Dogwaste Basket
de: Hundekotkorb
et: Dogwaste korv
ru: Корзина для собачьих отходов

# osm.ladybird
source: Ladybird
de: Marienkäfer
et: Lepatriinu
ru: Божья коровка

# osm.tavern
source: Tavern
de: Kneipe
et: Kõrts
ru: Таверна

# osm.cabinet
source: Cabinet
de: Schrank
et: Kapis
ru: Шкаф

# osm.mirror
source: Mirror
de: Spiegel
et: Peegel
ru: Зеркало

# osm.public_works
source: Public Works
de: staatliche Bauprojekte
et: Avalikud tööd
ru: Общественные работы

# osm.aged_care
source: Aged Care
de: Altenpflege
et: Vananenud hooldus
ru: Уход за пожилыми людьми

# osm.tanning
source: Tanning
de: Bräunen
et: Parkimine
ru: Дубление

# osm.bicycle_sharing
source: Bicycle Sharing
de: Fahrradsharing
et: Jalgrataste jagamine
ru: Прокат велосипедов

# osm.kindergarden
source: Kindergarden
de: Kindergarten
ru: Детский сад

# osm.mobile_phone
source: Mobile Phone
de: Mobiltelefonshop
et: Mobiiltelefon
ru: Мобильный телефон

# osm.solicitor
source: Solicitor
de: Rechtsanwalt
et: Advokaat
ru: Адвокат

# osm.art
source: Art
de: Kunst
et: Kunst
ru: Искусство

# osm.public_utilities
source: Public Utilities
de: Öffentliche Versorgungsunternehmen
et: Kommunaalteenused
ru: Коммунальные услуги

# osm.sports_hall
source: Sports Hall
de: Sporthalle
et: Spordihall
ru: Спортивный зал

# osm.amusement
source: Amusement
de: Amüsement
et: Lõbustus
ru: Развлечение

# osm.accountants
source: Accountants
de: Buchhalter
et: Raamatupidajad
ru: Бухгалтеров

# osm.racetrack
source: Racetrack
de: Rennbahn
ru: Ипподром

# osm.traffic
source: Traffic
de: Verkehr
et: Liiklus
ru: Движение

# osm.martial_arts
source: Martial Arts
de: Kampfsport
et: Võitluskunstid
ru: Боевые искусства

# osm.remittance
source: Remittance
de: Überweisung
et: Rahaülekande
ru: Перевод

# osm.business_centre
source: Business Centre
de: Businesszentrum
et: Ärikeskus
ru: Бизнес-центр

# osm.amusement_arcade
source: Amusement Arcade
de: Spielhalle
et: Lõbustuste arkaad
ru: Аркада развлечений

# osm.yoga
source: Yoga
de: Joga
et: Jooga
ru: Йога

# osm.stand
source: Stand
et: Alus
ru: Стоять

# osm.yard
source: Yard
de: Hof
et: Õu
ru: Ярд

# osm.wine_bar
source: Wine Bar
de: Weinstube
et: Veinibaar
ru: Винный бар

# osm.taxi_point
source: Taxi Point
de: Taxistand
et: Taksopunkt
ru: Пункт такси

# osm.maintenance_depot
source: Maintenance Depot
de: Wartungsdepot
et: Hooldusdepoo
ru: Депо технического обслуживания

# osm.sunscreen
source: Sunscreen
de: Sonnencreme
et: Päikesekaitsetoodete
ru: Солнцезащитный крем

# osm.locality
source: Locality
de: Örtlichkeit
et: Paikkonda
ru: Местность

# osm.realtor
source: Realtor
de: Immobilienmakler
et: Kinnisvaramaakler
ru: Риэлтор

# osm.emergency
source: Emergency
da: Nødsituation
de: Notfall
et: Hädaolukorra
ru: Чрезвычайная ситуация

# osm.waxing_station
source: Waxing Station
et: Vahatamise jaam
ru: Станция восковой депиляции

# osm.kitchen_shelter
source: Kitchen Shelter
da: Køkken Shelter
de: Küchenunterstand
et: Köögi varjupaik
ru: Кухонное убежище

# osm.bear_cache
source: Bear Cache
de: Bärenversteck
et: Karu vahemälu
ru: Медвежий тайник

# osm.billiards
source: Billiards
de: Billard
et: Piljard
ru: Бильярд

# osm.flag_pole
source: Flag Pole
de: Fahnenmast
et: Lipumast
ru: Флагшток

# osm.bowling
source: Bowling
de: Kegeln
et: Keegel
ru: Боулинг

# osm.food_collection
source: Food Collection
de: Lebensmittelsammlung
et: Toidu kogumine
ru: Сбор еды

# osm.road
source: Road
de: Straße
et: Maantee
ru: Дорога

# osm.art_library
source: Art Library
de: Kunstbibliothek
et: Kunstiraamatukogu
ru: Художественная библиотека

# osm.separate
source: Separate
de: getrennt
et: Eraldi
ru: Отделять

# osm.charcoal
source: Charcoal
de: Holzkohle
et: Puusüsi
ru: Уголь

# osm.trolley_park
source: Trolley Park
de: Einkaufswagenstellplatz
et: Käru park
ru: Троллейбусный парк

# osm.public_land
source: Public Land
de: Öffentliches Land
et: Riigimaa
ru: Общественная земля

# osm.ash_tray
source: Ash Tray
de: Aschenbecher
et: Tuha salv
ru: Пепельница

# osm.therapist
source: Therapist
de: Therapeut
et: Terapeut
ru: Терапевт

# osm.trap
source: Trap
de: Falle
et: Lõks
ru: Ловушка

# osm.tree
source: Tree
de: Baum
et: Puu
ru: Дерево

# osm.makerspace
source: Makerspace
ru: Мейкерспейс

# osm.lockbox
source: Lockbox
ru: Защищенное хранилище

# osm.be
source: Be
et: Olema
ru: Быть

# osm.plant_nursery
source: Plant Nursery
de: Gärtnerei
et: Taimede puukool
ru: Питомник растений

# osm.alternative_medicine
source: Alternative Medicine
de: Alternativmedizin
et: Alternatiivmeditsiin
ru: Альтернативная медицина

# osm.watering
source: Watering
de: Bewässerung
et: Kastmine
ru: Водопой

# osm.archives
source: Archives
de: Archiv
et: Arhiiv
ru: Архив

# osm.jewelry
source: Jewelry
de: Schmuckshop
et: Ehted
ru: Драгоценности

# osm.oven
source: Oven
de: Ofen
et: Ahi
ru: Печь

# osm.grenier
source: Grenier
de: Getreidespeicher
ru: Гренье

# osm.bus_stand
source: Bus Stand
de: Bushaltestelle
et: Bussiootepaviljon
ru: Автобусная остановка

# osm.houseware
source: Houseware
de: Haushaltswaren
et: Majapidamistarbed
ru: Посуда для дома

# osm.attraction
source: Attraction
de: Attraktion
ru: Притяжение

# osm.ambulance_station
source: Ambulance Station
de: Rettungsstation
et: Kiirabi jaam
ru: Станция скорой помощи

# osm.barometer
source: Barometer
et: Baromeeter
ru: Барометр

# osm.shrine
source: Shrine
de: Schrein
et: Pühapaik
ru: Святыня

# osm.escooter_parking
source: Escooter Parking
de: E-Scooter Parkplatz
et: Escooteri parkimine
ru: Парковка для электросамокатов

# osm.shoeing_frame
source: Shoeing Frame
de: Schuhrahmen
et: Kinga raam
ru: Обувная рама

# osm.lift
source: Lift
de: Aufzug
et: Tõstmine
ru: Лифт

# osm.dorm
source: Dorm
de: Schlafsaal
ru: Общага

# osm.cabin
source: Cabin
de: Hütte
et: Salongi
ru: Каюта

# osm.cart
source: Cart
de: Karre
et: Vanker
ru: Телега

# osm.private
source: Private
de: Privat
et: Era
ru: Частный

# osm.electricity
source: Electricity
de: Elektrizität
et: Elekter
ru: Электричество

# osm.health_club
source: Health Club
de: Fitnessstudio
et: Terviseklubi
ru: Оздоровительный клуб

# osm.jetty
source: Jetty
de: Mole
ru: Мол

# osm.coworking
source: Coworking
et: Koostöö
ru: Коворкинг

# osm.religion
source: Religion
et: Religioon
ru: Религия

# osm.skatepark
source: Skatepark
ru: Скейтпарк

# osm.reservoir
source: Reservoir
de: Stausee
et: Veehoidla
ru: Резервуар

# osm.office_centre
source: Office Centre
de: Bürozentrum
et: Bürookeskus
ru: Офисный центр

# osm.horse_rental
source: Horse Rental
de: Pferdeverleih
et: Hobuste rent
ru: Прокат лошадей

# osm.trail
source: Trail
de: Pfad
et: Jälg
ru: След

# osm.street_cabinet
source: Street Cabinet
de: Straßenschrank
et: Tänava kabinet
ru: Уличный кабинет

# osm.boarding_school
source: Boarding School
de: Internat
et: Internaatkool
ru: Интернат

# osm.signpost
source: Signpost
de: Wegweiser
et: Teeviit
ru: Указательный столб

# osm.fuel_column
source: Fuel Column
de: Kraftstoffsäule
et: Kütuse veerg
ru: Топливная колонка

# osm.midwife
source: Midwife
de: Hebamme
et: Ämmaemand
ru: Акушерка

# osm.hunting_lodge
source: Hunting Lodge
de: Jagdhütte
et: Jahimaja
ru: Охотничий домик

# osm.mineral_water
source: Mineral Water
de: Mineralwasser
et: Mineraalvesi
ru: Минеральная вода

# osm.hunting_hut
source: Hunting Hut
de: Jagdhütte
et: Jahimaja
ru: Охотничья хижина

# osm.cleaning
source: Cleaning
de: Reinigung
et: Puhastamine
ru: Чистка

# osm.wash_house
source: Wash House
de: Waschhaus
et: Pesemiskoht
ru: Прачечная

# osm.water_place
source: Water Place
de: Wasserstelle
et: Vee koht
ru: Уотер Плейс

# osm.animal_rescue
source: Animal Rescue
de: Tierrettung
et: Loomade päästmine
ru: Спасение животных

# osm.centre
source: Centre
de: Zentrum
et: Keskus
ru: Центр

# osm.undefined
source: Undefined
de: Undefiniert
et: Määratlemata
ru: Неопределенный

# osm.oil_change
source: Oil Change
de: Ölwechsel
et: Õlivahetus
ru: Замена масла

# osm.charge_point
source: Charge Point
de: Ladestation
et: Laadimispunkt
ru: Точка зарядки

# osm.utilities
source: Utilities
de: Versorgungseinrichtungen
ru: Коммунальные услуги

# osm.plumber
source: Plumber
de: Klempner
et: Torumees
ru: Водопроводчик

# osm.feeder
source: Feeder
de: Futterstelle
ru: Кормушка

# osm.luggage_storage
source: Luggage Storage
de: Gepäckaufbewahrung
et: Pagasihoid
ru: Камера хранения багажа

# osm.convention_center
source: Convention Center
de: Konferenzzentrum
et: Konverentsikeskus
ru: Конференц-центр

# osm.wheelchair_lift
source: Wheelchair Lift
de: Rollstuhllift
et: Ratastooli tõstuk
ru: Подъемник для инвалидных колясок

# osm.recreation_center
source: Recreation Center
de: Freizeiteinrichtung
et: Puhkekeskus
ru: База отдыха

# osm.fairground
source: Fairground
de: Rummelplatz
et: Laadaplats
ru: Ярмарке

# osm.travel_agency
source: Travel Agency
de: Reisebüro
et: Reisibüroo
ru: Турфирма

# osm.diving_school
source: Diving School
de: Tauchschule
et: Sukeldumiskool
ru: Школа дайвинга

# osm.pressbox
source: Pressbox
de: Pressetribüne
et: Pressiala
ru: Прессбокс

# osm.bottled_gas
source: Bottled Gas
de: Flaschengas
et: Pudeligaas
ru: Газ в баллонах

# osm.sport_centre
source: Sport Centre
de: Sportzentrum
et: Spordikeskus
ru: Спортивный центр

# osm.theatre_school
source: Theatre School
de: Theaterschule
et: Teatrikool
ru: Театральная школа

# osm.railway_station
source: Railway Station
de: Bahnhof
et: Raudteejaam
ru: Вокзал

# osm.showroom
source: Showroom
de: Ausstellungsraum
et: Müügisalongi
ru: Шоурум

# osm.mobility_scooter_rental
source: Mobility Scooter Rental
de: Elektromobilverleih
et: Mobiilsustõukerataste rent
ru: Прокат скутеров

# osm.iron_ranger
source: Iron Ranger
de: Kasse des Vertrauens
et: Raudne ranger
ru: Железный рейнджер

# osm.bingo
source: Bingo
ru: Бинго

# osm.van_rental
source: Van Rental
de: Transportervermietung
et: Kaubiku rent
ru: Аренда микроавтобусов

# osm.dovecote
source: Dovecote
de: Taubenschlag
ru: Голубятня

# osm.works
source: Works
de: Werk
et: Töötab
ru: Завод

# osm.cannon
source: Cannon
de: Kanone
et: Kahur
ru: Пушка

# osm.corral
source: Corral
de: Pferch
et: Korall
ru: Загон

# osm.grandstands
source: Grandstands
de: Tribünen
ru: Трибуны

# osm.accomodation
source: Accomodation
de: Unterkunft
et: Majutus
ru: Размещение

# osm.place
source: Place
de: Ort
et: Koht
ru: Место

# osm.forest
source: Forest
de: Wald
et: Mets
ru: Лес

# osm.mobility_equipment_hire
source: Mobility Equipment Hire
de: Verleih von Mobilitätshilfen
et: Liikumisabivahendite rent
ru: Аренда снаряжения для передвижения

# osm.lifesaver
source: Lifesaver
de: Lebensretter
et: Elupäästja
ru: Спаситель

# osm.slipway
source: Slipway
de: Helling
et: Slip
ru: Стапель

# osm.ice_self_vending
source: Ice Self Vending
de: Eis-Selbstverkauf
et: Jää müügiautomaadid
ru: Ледяная самостоятельная торговля

# osm.picnic_site
source: Picnic Site
da: Picnic område
de: Picknickplatz
et: Pikniku sait
ru: Место для пикника

# osm.driving_test_centre
source: Driving Test Centre
de: Fahrprüfungszentrum
et: Sõidueksami keskus
ru: Экзаменационный центр по вождению

# osm.planned
source: Planned
de: Geplant
et: Planeeritud
ru: Плановый

# osm.patio
source: Patio
ru: Внутренний дворик

# osm.parking_lot
source: Parking Lot
de: Parkplatz
et: Parkla
ru: Парковка

# osm.viewing_platform
source: Viewing Platform
de: Aussichtsplattform
et: Vaateplatvorm
ru: Смотровая площадка

# osm.day_centre
source: Day Centre
de: Tageszentrum
et: Päevakeskus
ru: Дневной центр

# osm.common
source: Common
de: Kommune
et: Ühine
ru: Общий

# osm.unknown
source: Unknown
de: Unbekannt
et: Tundmatu
ru: Неизвестный

# osm.newspaper
source: Newspaper
de: Zeitung
et: Ajaleht
ru: Газета

# osm.emergency_station
source: Emergency Station
de: Notfallstation
et: Hädaabijaam
ru: Станция скорой помощи

# osm.propane
source: Propane
de: Propan
et: Propaan
ru: Пропан

# osm.sink
source: Sink
de: Sinken
et: Vajuma
ru: Тонуть

# osm.ruko
source: Ruko
ru: Руко

# osm.terminal
source: Terminal
ru: Терминал

# osm.solar_tree
source: Solar Tree
de: Solarer Baum
et: Päikesepuu
ru: Солнечное дерево

# osm.court
source: Court
de: Gericht
et: Kohus
ru: Суд

# osm.parliament
source: Parliament
de: Parlament
et: Parlament
ru: Парламент

# osm.reference_health_center
source: Reference Health Center
de: Referenz Gesundheitszentrum
et: Viide Tervisekeskus
ru: Референсный медицинский центр

# osm.substation
source: Substation
de: Umspannwerk
et: Alajaam
ru: Подстанция

# osm.event_hall
source: Event Hall
de: Veranstaltungssaal
et: Ürituse saal
ru: Зал для мероприятий

# osm.sport_something
source: Sport Something
de: Sport Irgendwas
et: Sport midagi
ru: Спорт

# osm.post
source: Post
ru: Поместить

# osm.emergency_room
source: Emergency Room
de: Notaufnahme
et: Traumapunkt
ru: Отделение неотложной помощи

# osm.ladder
source: Ladder
de: Leiter
et: Redel
ru: Лестница

# osm.architect
source: Architect
de: Architekt
et: Arhitekt
ru: Архитектор

# osm.finance
source: Finance
de: Finanzieren
et: Rahandus
ru: Финансировать

# osm.taxi_button
source: Taxi Button
de: Taxi-Taste
et: Takso nupp
ru: Кнопка такси

# osm.tyre
source: Tyre
de: Reifen
et: Rehv
ru: Шина

# osm.training_centre
source: Training Centre
de: Ausbildungszentrum
et: Koolituskeskus
ru: Учебный центр

# osm.study_room
source: Study Room
de: Studierzimmer
et: Õpperuum
ru: Кабинет

# osm.cyber_cafe
source: Cyber Cafe
et: Küberkohvik
ru: Кибер-кафе

# osm.circus
source: Circus
de: Zircus
et: Tsirkus
ru: Цирк

# osm.red_cross
source: Red Cross
de: Rotes Kreuz
et: Punane Rist
ru: Красный Крест

# osm.highway
source: Highway
de: Landstraße
et: Maantee
ru: Шоссе

# osm.life_buoy
source: Life Buoy
de: Rettungsring
et: Elu poi
ru: Спасательный круг

# osm.life_belt
source: Life Belt
de: Rettungsring
et: Elu vöö
ru: Спасательный круг

# osm.betting
source: Betting
de: Wetten
et: Kihlveod
ru: Пари

# osm.training_facility
source: Training Facility
de: Schulungseinrichtung
et: Koolitusasutus
ru: Учебный центр

# osm.ambulance
source: Ambulance
de: Krankenwagen
et: Kiirabi
ru: Скорая помощь

# osm.resource_center
source: Resource Center
de: Ressourcen-Center
et: Ressursside keskus
ru: Ресурсный центр

# osm.financial
source: Financial
de: Finanziell
et: Rahaline
ru: Финансовый

# osm.orthopedic
source: Orthopedic
de: Orthopädisch
et: Ortopeediliste
ru: Ортопедический

# osm.medical_imaging
source: Medical Imaging
de: Medizinische Bildgebung
et: Meditsiiniline pildistamine
ru: Медицинская визуализация

# osm.mechanic
source: Mechanic
de: Mechaniker
et: Mehaanik
ru: Механик

# osm.barn
source: Barn
de: Scheune
et: Ait
ru: Амбар

# osm.billiard
source: Billiard
de: Billard
et: Piljard
ru: Бильярдный

# osm.tobacco
source: Tobacco
de: Tabakwarengeschäft
et: Tubakas
ru: Табак

# osm.area
source: Area
de: Fläche
et: Pindala
ru: Площадь

# osm.laundromat
source: Laundromat
de: Waschsalon
et: Pesumaja
ru: Прачечная автомат

# osm.telecom
source: Telecom
de: Telekommunikation
et: Telekommunikatsioon
ru: Телекоммуникации

# osm.naturopathy
source: Naturopathy
de: Naturheilkunde
et: Naturopaatia
ru: Натуропатии

# osm.financial_services
source: Financial Services
de: Finanzdienstleistungen
et: Finantsteenused
ru: Финансовые услуги

# osm.goal
source: Goal
de: Ziel
et: Eesmärk
ru: Цель

# osm.fire_pit
source: Fire Pit
de: Feuergrube
et: Tulekahju kaev
ru: Костра

# osm.firm
source: Firm
de: Firma
et: Firma
ru: Фирма

# osm.couching_school
source: Couching School
de: Couching-Schule
et: Treenimiskool
ru: Школа коучинга

# osm.circus_school
source: Circus School
de: Zirkusschule
et: Tsirkusekool
ru: Цирковая школа

# osm.bus_rental
source: Bus Rental
de: Busvermietung
et: Busside rent
ru: Аренда автобуса

# osm.revolving_lounger
source: Revolving Lounger
de: Drehbare Liege
et: Pöörlev lamamistool
ru: Вращающийся шезлонг

# osm.health_care
source: Health Care
de: Gesundheitsfürsorge
et: Tervishoid
ru: Здравоохранение

# osm.shoe_shine
source: Shoe Shine
de: Schuhputzen
et: Kinga sära
ru: Чистка обуви

# osm.lamp_post
source: Lamp Post
de: Laternenpfahl
et: Lambi post
ru: Фонарный столб

# osm.rest_home
source: Rest Home
de: Erholungsheim
et: Puhka kodus
ru: Дом отдыха

# osm.massage
source: Massage
et: Massaaž
ru: Массаж

# osm.mail_box
source: Mail Box
de: Briefkasten
et: Postkast
ru: Почтовый ящик

# osm.social_care
source: Social Care
de: Soziale Betreuung
et: Sotsiaalhoolekanne
ru: Социальная помощь

# osm.amusements
source: Amusements
de: Unterhaltungen
et: Lõbustused
ru: Развлечений

# osm.tower
source: Tower
de: Turm
et: Torn
ru: Башня

# osm.moto_rental
source: Moto Rental
de: Motorradverleih
et: Moto rent
ru: Аренда мотоциклов

# osm.hamam
source: Hamam
ru: Хамам

# osm.show_grounds
source: Show Grounds
de: Gelände anzeigen
ru: Выставочные площадки

# osm.ground
source: Ground
de: Boden
et: Maapind
ru: Земля

# osm.historical
source: Historical
de: Historisch
et: Ajalooline
ru: Исторический

# osm.tutoring_centre
source: Tutoring Centre
de: Nachhilfezentrum
et: Juhendamiskeskus
ru: Репетиторский центр

# osm.batting_cage
source: Batting Cage
de: Schlagkäfig
et: Puuri löömine
ru: Клетка для ватина

# osm.taproom
source: Taproom
de: Schankstube
ru: Пивная

# osm.trash
source: Trash
de: Müll
et: Jäätmed
ru: Мусор

# osm.salting_place
source: Salting Place
de: Salzstelle
et: Soolamise koht
ru: Место засолки

# osm.bread
source: Bread
de: Brot
et: Leib
ru: Хлеб

# osm.scooter_sharing
source: Scooter Sharing
et: Tõukerataste jagamine
ru: Шеринг самокатов

# osm.mobile_money_agents
source: Mobile Money Agents
de: Mobilgeld-Agenten
et: Mobiilsed rahaagendid
ru: Агенты мобильных денег

# osm.chiropractic
source: Chiropractic
de: Chiropraktik
et: Kiropraktika
ru: Хиропрактика

# osm.habitations
source: Habitations
de: Wohnungen
et: Elupaigad
ru: Жилища

# osm.speed_enforcement
source: Speed Enforcement
de: Geschwindigkeitsüberwachung
et: Kiiruse jõustamine
ru: Контроль за соблюдением скоростного режима

# osm.ice_rink
source: Ice Rink
de: Eisbahn
et: Uisuväljak
ru: Каток

# osm.stationary
source: Stationary
de: Stationär
et: Statsionaarne
ru: Стационарный

# osm.reservoir_covered
source: Reservoir Covered
de: Bedecktes Reservoir
et: Kaetud reservuaar
ru: Закрытый резервуар

# osm.refuge
source: Refuge
de: Zufluchtsort
et: Varjupaika
ru: Убежище

# osm.dam
source: Dam
de: Damm
et: Pais
ru: Дамба

# osm.telephone_pole
source: Telephone Pole
de: Telefonmast
et: Telefonipost
ru: Телефонный столб

# osm.spring
source: Spring
de: Feder
et: Kevad
ru: Весна

# osm.flagpole
source: Flagpole
de: Fahnenmast
et: Lipuvarras
ru: Флагшток

# osm.driving_training
source: Driving Training
de: Fahrtraining
et: Sõiduõpetus
ru: Обучение вождению

# osm.septic_tank
source: Septic Tank
de: Klärbehälter
et: Septik
ru: Отстойник

# osm.legion
source: Legion
et: Leegion
ru: Легион

# osm.trainig
source: Trainig
de: Ausbildung
ru: Обучение

# osm.marine_rescue
source: Marine Rescue
de: Seenotrettung
et: Merepääste
ru: Спасение на море

# osm.aircraft_fuel
source: Aircraft Fuel
de: Treibstoff für Flugzeuge
et: Lennuki kütus
ru: Авиационное топливо

# osm.fuel_pump
source: Fuel Pump
de: Kraftstoffpumpe
et: Kütusepump
ru: Топливный насос

# osm.compost
source: Compost
de: Kompost
et: Kompost
ru: Компост

# osm.radio
source: Radio
et: Raadio
ru: Радио

# osm.beach_security
source: Beach Security
de: Strandsicherheit
et: Ranna turvalisus
ru: Безопасность на пляже

# osm.agency
source: Agency
de: Agentur
et: Agentuur
ru: Агентство

# osm.bowling_alley
source: Bowling Alley
de: Kegelbahn
et: Bowlingu allee
ru: Кегельбан

# osm.event_planning
source: Event Planning
de: Veranstaltungsplanung
et: Ürituste planeerimine
ru: Планирование мероприятий

# osm.healthpost
source: Healthpost
de: Gesundheitspost
et: Tervisepost
ru: Пост здоровья

# osm.historic
source: Historic
de: Historisch
et: Ajalooline
ru: Исторический

# osm.bread_oven
source: Bread Oven
de: Brotbackofen
et: Leiva ahi
ru: Хлебная печь

# osm.ballroom
source: Ballroom
de: Ballsaal
et: Tantsusaal
ru: Бальный

# osm.ticket_office
source: Ticket Office
de: Fahrkartenschalter
et: Piletikassa
ru: Билетная касса

# osm.hand_sanitizing
source: Hand Sanitizing
de: Handdesinfektion
et: Käte desinfitseerimine
ru: Дезинфекция рук

# osm.arrival
source: Arrival
de: Ankunft
et: Saabumine
ru: Прибытие

# osm.dish_washing
source: Dish Washing
de: Geschirrspülen
et: Nõude pesemine
ru: Мытье посуды

# osm.drop_box
source: Drop Box
de: Briefkasten
ru: Дропбокс

# osm.signal
source: Signal
et: Signaal
ru: Сигнал

# osm.coiffure
source: Coiffure
de: Frisur
ru: Прическа

# osm.backing_oven
source: Backing Oven
de: Backofen
et: Toetav ahi
ru: Печь для поджигания

# osm.blood_donation
source: Blood Donation
de: Blutspende
et: Vere annetamine
ru: Донорство крови

# osm.old_parking
source: Old Parking
de: Alter Parkplatz
et: Vana parkimine
ru: Старая парковка

# osm.course_centre
source: Course Centre
de: Kurszentrum
et: Kursuse keskus
ru: Учебный центр

# osm.parking_booth
source: Parking Booth
de: Parkhaus
et: Parkimiskabiin
ru: Парковочная будка

# osm.chessboard
source: Chessboard
de: Schachbrett
et: Malelaud
ru: Шахматная доска

# osm.water_or_irrigation
source: Water Or Irrigation
de: Wasser oder Bewässerung
et: Vesi või niisutamine
ru: Вода или орошение

# osm.carpenter
source: Carpenter
de: Zimmermann
et: Puusepp
ru: Плотник

# osm.recording_studio
source: Recording Studio
de: Aufnahmestudio
et: Salvestusstuudio
ru: Студия звукозаписи

# osm.platform
source: Platform
de: Plattform
et: Platvorm
ru: Платформа

# osm.union
source: Union
de: Vereinigung
et: Liit
ru: Союз

# osm.ministry
source: Ministry
de: Ministerium
et: Ministeerium
ru: Министерство

# osm.private_parking
source: Private Parking
de: Privater Parkplatz
et: Privaatne parkimine
ru: Частная парковка

# osm.bikelane
source: Bikelane
de: Radweg
et: Jalgrattatee
ru: Велосипедная дорожка

# osm.pushchair_parking
source: Pushchair Parking
de: Kinderwagenstellplatz
et: Tõukekäru parkimine
ru: Парковка для детских колясок

# osm.games
source: Games
de: Spiele
et: Mängud
ru: Игры

# osm.cooperative
source: Cooperative
de: Genossenschaft
et: Ühistu
ru: Кооператив

# osm.smokehouse
source: Smokehouse
de: Räucherei
et: Suitsutusmaja
ru: Коптильня

# osm.water_storage
source: Water Storage
de: Wasserspeicherung
et: Vee ladustamine
ru: Хранение воды

# osm.music_rehearsal_place
source: Music Rehearsal Place
de: Musikprobeplatz
et: Muusika proovikoht
ru: Место для репетиций музыки

# osm.slide
source: Slide
de: Gleiten
et: Slaidi
ru: Скользить

# osm.snowmaking
source: Snowmaking
de: Beschneiung
et: Lumememmede valmistamine
ru: Искусственное оснежение

# osm.lost_found
source: Lost Found
de: Fundbüro
et: Kadunud leitud
ru: Потерянная находка

# osm.stand_up_bench
source: Stand Up Bench
de: Stehbank
et: Stand Up pink
ru: Стоячая скамья

# osm.masonic_lodge
source: Masonic Lodge
de: Freimaurerloge
et: Vabamüürlaste maja
ru: Масонская ложа

# osm.storehouse
source: Storehouse
de: Lagerhaus
et: Ladu
ru: Склад

# osm.pump
source: Pump
de: Pumpe
ru: Насос

# osm.summer_camp
source: Summer Camp
de: Ferienlager
et: Suvelaager
ru: Летний лагерь

# osm.pole
source: Pole
de: Pol
et: Poolakas
ru: Шест

# osm.pont
source: Pont
ru: Пон

# osm.bicycle
source: Bicycle
de: Fahrradgeschäft
et: Jalgratas
ru: Велосипед
