Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.licensed_club
source: Licensed Club
da: Licenseret klub
de: Club mit Schankerlaubnis
et: Litsentseeritud klubi
ru: Лицензированный клуб

# osm.scooter_parking
source: Scooter Parking
da: Scooter parkering
de: Rollerabstellplatz
et: Tõukeratta parkimine
ru: Парковка для скутеров

# osm.bus_stop
source: Bus Stop
da: Busstoppested
de: Bushaltestelle
et: Bussipeatus
ru: Автобусная остановка

# osm.small_electric_vehicle_parking
source: Small Electric Vehicle Parking
da: Lille elbil parkering
de: Parkplatz für kleine Elektrofahrzeuge
et: Väikeste elektrisõidukite parkimine
ru: Небольшая парковка для электромобилей

# osm.community_hall
source: Community Hall
da: Forsamlingshus
de: Gemeindesaal
et: Rahvamaja saal
ru: Общественный зал

# osm.public
source: Public
da: Offentlig
de: Öffentlich
et: Avalik
ru: Общественный

# osm.madrasa
source: Madrasa
ru: Медресе

# osm.mailroom
source: Mailroom
da: Postrum
de: Poststelle
et: Postiruum
ru: Почтовый отдел

# osm.events_centre
source: Events Centre
da: Eventcenter
de: Veranstaltungszentrum
et: Ürituste keskus
ru: Центр событий

# osm.tap
source: Tap
da: Tryk på
de: Wasserhahn
et: Kraan
ru: Кран

# osm.village_hall
source: Village Hall
da: Landsbyhuset
de: Dorfhalle
et: Külamaja
ru: Сельская администрация

# osm.surf_school
source: Surf School
da: Surfskole
de: Surfschule
et: Surfikool
ru: Школа сёрфинга

# osm.printer
source: Printer
de: Drucker
ru: Принтер

# osm.self_storage
source: Self Storage
de: Mietlager
ru: Самостоятельное хранение

# osm.carpet_washing
source: Carpet Washing
da: Tæppevask
de: Teppichreinigung
et: Vaibapesu
ru: Чистка ковров

# osm.buildings
source: Buildings
da: Bygninger
de: Gebäude
et: Hooned
ru: Здания

# osm.service
source: Service
et: Teenus
ru: Услуга

# osm.financial_advice
source: Financial Advice
da: Økonomisk rådgivning
de: Finanzberatung
et: Finantsnõustamine
ru: Финансовые консультации

# osm.laboratory
source: Laboratory
da: Laboratorium
de: Labor
et: Laboratoorium
ru: Лаборатория

# osm.conveneince_store
source: Conveneince Store
da: Nærbutik
de: Convenience-Laden
et: igapäevapood
ru: Круглосуточный магазин

# osm.industrial
source: Industrial
da: Industriel
de: Industriell
et: Tööstus
ru: Промышленный

# osm.washing_place
source: Washing Place
da: Vaskeplads
de: Waschplatz
et: Pesemiskoht
ru: Место для стирки

# osm.church
source: Church
da: Kirke
de: Kirche
et: Kirik
ru: Церковь

# osm.sailing_school
source: Sailing School
da: Sejlerskole
de: Segelschule
et: Purjetamiskool
ru: Парусная школа

# osm.library_dropoff
source: Library Dropoff
da: Aflevering af bibliotek
de: Bücherrückgabekasten
et: Raamatukogu kogumiskoht
ru: Выдача библиотеки

# osm.lifeboat_station
source: Lifeboat Station
da: Redningsbåd station
de: Rettungsstation
et: Päästepaadi jaam
ru: Спасательная шлюпочная станция

# osm.veterinary_pharmacy
source: Veterinary Pharmacy
da: Veterinærapotek
de: Tiermedizinische Apotheke
et: Veterinaarapteek
ru: Ветеринарная аптека

# osm.club
source: Club
da: Forening
et: Klubi
ru: Клуб

# osm.flight_school
source: Flight School
da: Flyveskole
de: Flugschule
et: Lennukool
ru: Лётная школа

# osm.mobility_hub
source: Mobility Hub
de: Mobilitätshub
et: Mobiilsuskeskus
ru: Мобильный центр

# osm.sign
source: Sign
da: Skilt
de: Schild
et: Märk
ru: Знак

# osm.food
source: Food
da: Mad
de: Essen
et: Toit
ru: Еда

# osm.bicycle_wash
source: Bicycle Wash
da: Cykelvask
de: Fahrradwaschanlage
et: Jalgratta pesu
ru: Мойка велосипедов

# osm.animal_hitch
source: Animal Hitch
de: Tieranbindung
ru: Привязка Животных

# osm.sports_centre
source: Sports Centre
da: Sportscenter
de: Sportzentrum
et: Spordikeskus
ru: Спортивный центр

# osm.toilet
source: Toilet
de: Toilette
et: Tualett
ru: Туалет

# osm.check_in
source: Check In
da: Tjek ind
de: Einchecken
ru: Регистрация

# osm.barrier
source: Barrier
da: Barriere
de: Barriere
et: Barjäär
ru: Барьер

# osm.canal
source: Canal
da: Kanal
de: Kanal
et: Kanal
ru: Канал

# osm.internet_access
source: Internet Access
da: Internetadgang
de: Internetzugang
et: Interneti-ühendus
ru: Доступ в Интернет

# osm.mountain_rescue
source: Mountain Rescue
da: Bjergredning
de: Bergrettung
et: Mägipääste
ru: Спасение в горах

# osm.shared_taxi
source: Shared Taxi
da: Fælles Taxi
de: Sammeltaxi
et: Jagatud takso
ru: Коллективное такси

# osm.cemetery
source: Cemetery
da: Kirkegård
de: Friedhof
et: Kalmistu
ru: Кладбище

# osm.garden
source: Garden
da: Have
de: Garten
et: Aed
ru: Сад

# osm.health_centre
source: Health Centre
da: Sundhedscenter
de: Gesundheitszentrum
et: Tervisekeskus
ru: Центр здоровья

# osm.lounge
source: Lounge
ru: Вип-зал

# osm.garages
source: Garages
da: Garager
de: Garagen
et: Garaažid
ru: Гаражи

# osm.parking_exit
source: Parking Exit
da: Parkeringsudgang
de: Parkplatzausfahrt
et: Parkla väljapääs
ru: Выезд с парковки

# osm.dog_parking
source: Dog Parking
da: Hundeparkering
de: Hundepark
et: Koerte parkimine
ru: Привязка собак

# osm.mist_spraying_cooler
source: Mist Spraying Cooler
da: Tågesprøjtekøler
de: Wassernebelkühlsystem
et: Udu pihustamise jahuti
ru: Холодный душ

# osm.waiting_room
source: Waiting Room
da: Venteværelse
de: Wartezimmer
et: Ooteruum
ru: Зал ожидания

# osm.hydrant
source: Hydrant
da: Brandhane
et: Hüdrant
ru: Гидрант

# osm.juice_bar
source: Juice Bar
de: Saftbar
et: Mahla baar
ru: сок-бар

# osm.reception_area
source: Reception Area
da: Modtagelsesområde
de: Empfangsbereich
et: Vastuvõtu ala
ru: Приемная

# osm.rv_storage
source: Rv Storage
da: Rv Opbevaring
de: Wohnmobil-Lagerung
ru: Хранение на колесах

# osm.seat
source: Seat
da: Sæde
de: Sitz
et: Iste
ru: Сиденье

# osm.government
source: Government
da: Regering
de: Behörde
et: Valitsus
ru: Правительство

# osm.parish_hall
source: Parish Hall
da: Sognehuset
de: Gemeindesaal
et: Vallamaja
ru: Приходской зал

# osm.nursery
source: Nursery
da: Planteskole
de: Kindertagesstätte
et: Lasteaed
ru: Питомник

# osm.cooking_school
source: Cooking School
da: Kokkeskole
de: Kochschule
et: Kokakool
ru: Кулинарная школа

# osm.sport
source: Sport
ru: Спорт

# osm.waiting_area
source: Waiting Area
da: Venteområde
de: Wartebereich
et: Ooteala
ru: Зал ожидания

# osm.exhibition_hall
source: Exhibition Hall
da: Udstillingshal
de: Ausstellungshalle
et: Näitusesaal
ru: Выставочный зал

# osm.care_home
source: Care Home
da: Plejehjem
de: Pflegeheim
et: Hooldekodu
ru: Уход на дому

# osm.personal_service
source: Personal Service
da: Personlig betjening
de: Private Dienstleistung
ru: Личная служба

# osm.fodder_rack
source: Fodder Rack
da: Foderstativ
de: Futterständer
et: Söödariiul
ru: Кормовая стойка

# osm.public_office
source: Public Office
da: Offentligt kontor
de: Behörde
ru: Публичный офис

# osm.museum
source: Museum
et: Muuseum
ru: Музей

# osm.clothing_donation
source: Clothing Donation
da: Donation af tøj
de: Altkleidersammlung
et: Rõivaste annetamine
ru: Пожертвование одежды

# osm.gym
source: Gym
de: Fitnessstudio
et: Jõusaal
ru: Спортзал

# osm.grocery
source: Grocery
da: Købmand
de: Lebensmittelgeschäft
et: Toidupood
ru: Бакалея

# osm.nest_box
source: Nest Box
da: Redekasse
de: Nistkasten
et: Pesakast
ru: Гнездовой ящик

# osm.tourism
source: Tourism
da: Turisme
de: Tourismus
et: Turism
ru: Туризм

# osm.church_hall
source: Church Hall
da: Kirkesalen
de: Kirchensaal
et: Kiriku saal
ru: Церковный зал

# osm.research
source: Research
da: Forskning
de: Forschung
et: Uurimistöö
ru: Исследовать

# osm.factory
source: Factory
da: Fabrik
de: Fabrik
et: Tehas
ru: Фабрика

# osm.hall
source: Hall
da: Hal
de: Saal
ru: Зал

# osm.crypt
source: Crypt
da: Krypt
de: Krypta
ru: Склеп

# osm.art_school
source: Art School
da: Kunstskole
de: Kunstschule
et: Kunstikool
ru: Художественная школа

# osm.proposed
source: Proposed
da: Foreslog
de: Vorgeschlagen
et: Kavandatud
ru: Предложенный

# osm.meeting_point
source: Meeting Point
da: Mødested
de: Treffpunkt
et: Kohtumispaik
ru: Место встречи

# osm.culture_center
source: Culture Center
da: Kulturcenter
de: Kulturzentrum
et: Kultuurikeskus
ru: Культурный центр

# osm.waste_point
source: Waste Point
da: Affaldspunkt
de: Müllsammelpunkt
et: Jäätmepunkt
ru: Точка сброса

# osm.bear_box
source: Bear Box
da: Bjørnekasse
de: Bärenbox
et: Karu kast
ru: Медвежий ящик

# osm.enclosing
source: Enclosing
da: Omsluttende
de: Einschließen
ru: Вложение

# osm.security
source: Security
da: Sikkerhed
et: Turvalisus
ru: Безопасность

# osm.osmica
source: Osmica
ru: Кафе

# osm.beer_garden
source: Beer Garden
da: Ølhaven
de: Biergarten
et: Õlleaed
ru: Пивной сад

# osm.bus_garage
source: Bus Garage
et: Busside garaaž
ru: Автобусный Гараж

# osm.convent
source: Convent
da: Kloster
de: Kloster
et: Konvendihoone
ru: Монастырь

# osm.laundry
source: Laundry
da: Vasketøj
de: Wäscherei
et: Pesumaja
ru: Прачечная

# osm.deer_feeding
source: Deer Feeding
da: Hjortefodring
de: Hirschfutterstelle
et: Hirvede toitmine
ru: Кормление оленей

# osm.trade_school
source: Trade School
da: Handelsskole
de: Fachschule
et: Kaubanduskool
ru: Профессиональное училище

# osm.road_maintenance
source: Road Maintenance
da: Vejvedligeholdelse
de: Straßeninstandhaltung
et: Teehooldus
ru: Содержание дорог

# osm.tourist_bus_parking
source: Tourist Bus Parking
da: Turistbus parkering
de: Reisebusparkplatz
et: Turismibussi parkla
ru: Стоянка для туристических автобусов

# osm.flowerpot
source: Flowerpot
da: Blomsterkrukke
de: Blumentopf
et: Lillepott
ru: Цветочный горшок

# osm.other
source: Other
da: Andet
de: Andere
et: Muu
ru: Другое

# osm.apartments
source: Apartments
da: Lejligheder
de: Wohnungen
et: Korterid
ru: Квартиры

# osm.security_control
source: Security Control
da: Sikkerhedskontrol
de: Sicherheitskontrolle
et: Turvakontroll
ru: Контроль безопасности

# osm.well
source: Well
da: Godt
de: Brunnen
et: Kaev
ru: Хорошо

# osm.concession_stand
source: Concession Stand
da: Koncessionsstand
de: Verkaufsstand
et: Kergmüügilett
ru: Торговый киоск

# osm.dispensary
source: Dispensary
de: Apotheke
et: Ambulatoorium
ru: Диспансер

# osm.education
source: Education
da: Uddannelse
de: Ausbildung
et: Haridus
ru: Образование

# osm.water_well
source: Water Well
da: Vandbrønd
de: Brunnen
et: Vee kaev
ru: Колодец с водой

# osm.outdoor_seating
source: Outdoor Seating
da: Udendørs siddepladser
de: Sitzplätze im Freien
et: Väliiste
ru: Сидения на открытом воздухе

# osm.retail
source: Retail
da: Detailhandel
de: Einzelhandel
et: Jaekaubandus
ru: Розничная торговля

# osm.scrapyard
source: Scrapyard
da: Losseplads
de: Schrottplatz
et: Vanaraud
ru: Свалка

# osm.notice_board
source: Notice Board
da: Opslagstavle
de: Anschlagtafel
et: Teadetetahvel
ru: Доска объявлений

# osm.mobilemoney
source: Mobilemoney
da: Mobilpenge
de: Mobilgeld
et: Mobiilne raha
ru: Мобильные деньги

# osm.leisure
source: Leisure
da: Fritid
de: Freizeit
et: Vabaaja
ru: Досуг

# osm.kick_scooter_parking
source: Kick Scooter Parking
da: Kick Scooter Parkering
de: Tretrollerabstellplatz
et: Kick tõukeratta parkimine
ru: Парковка для самокатов

# osm.company
source: Company
da: Selskab
de: Unternehmen
et: Ettevõte
ru: Компания

# osm.fish_cleaning
source: Fish Cleaning
da: Rensning af fisk
de: Fischausnehmungsstation
et: Kala puhastamine
ru: Чистка рыбы

# osm.embassy
source: Embassy
da: Ambassade
de: Botschaft
et: Saatkond
ru: Посольство

# osm.temple
source: Temple
da: Tempel
de: Tempel
et: Tempel
ru: Храм

# osm.bandstand
source: Bandstand
de: Musikpavillon
et: Vabaõhulava
ru: Эстрада

# osm.hammock
source: Hammock
da: Hængekøje
de: Hängematte
et: Võrkkiik
ru: Гамак

# osm.guest_house
source: Guest House
da: Gæstehus
de: Gästehaus
et: Külalistemaja
ru: Гостевой дом

# osm.awning
source: Awning
da: Markise
de: Markise
et: Varikatus
ru: Тент

# osm.tutoring
source: Tutoring
da: Vejledning
de: Nachhilfe
et: Juhendamine
ru: Репетиторство

# osm.truck_stop
source: Truck Stop
de: LKW-Raststätte
et: Veoauto peatus
ru: Стоянка для грузовиков

# osm.foot_shower
source: Foot Shower
da: Fodbruser
de: Fußdusche
et: Jala dušš
ru: Душ для ног

# osm.water_tap
source: Water Tap
da: Vandhane
de: Wasserhahn
et: Veekraan
ru: Водопроводный кран

# osm.elevator
source: Elevator
de: Aufzug
et: Lift
ru: Лифт

# osm.left_luggage
source: Left Luggage
da: Efterladt bagage
de: Gepäckaufbewahrung
et: Pagasihoid
ru: Забытый багаж

# osm.ground_sign
source: Ground Sign
da: Jordskilt
de: Bodenschild
et: Maamärk
ru: Знак земли

# osm.adult_gaming_centre
source: Adult Gaming Centre
da: Spillecenter for voksne
de: Spielhalle
et: Täiskasvanute mängukeskus
ru: Игровой центр для взрослых

# osm.scout_hall
source: Scout Hall
da: Spejdersal
de: Pfadfinderhalle
et: Skautide saal
ru: Скаутский зал

# osm.lifeguard
source: Lifeguard
da: Livredder
de: Rettungsschwimmer
et: Vetelpäästja
ru: Спасатель

# osm.chapel
source: Chapel
da: Kapel
de: Kapelle
et: Kabel
ru: Часовня

# osm.lost_property_office
source: Lost Property Office
da: Hittegodskontoret
de: Fundbüro
et: Kadunud asjade büroo
ru: Бюро находок

# osm.scooter_rental
source: Scooter Rental
da: Leje af scooter
de: Rollerverleih
et: Tõukerataste rent
ru: Прокат скутеров

# osm.loading_ramp
source: Loading Ramp
da: Indlæsningsrampe
de: Laderampe
et: Laadimisramp
ru: Погрузочная рампа

# osm.aquaculture
source: Aquaculture
da: Akvakultur
de: Aquakultur
et: Vesiviljelus
ru: Аквакультура

# osm.cloakroom
source: Cloakroom
da: Garderobe
de: Garderobe
et: Garderoob
ru: Гардероб

# osm.ctc
source: Ctc
ru: Ктк

# osm.vivarium
source: Vivarium
et: Vivaarium
ru: Виварий

# osm.ashtray
source: Ashtray
da: Askebæger
de: Aschenbecher
et: Tuhatoos
ru: Пепельница

# osm.charity
source: Charity
da: Velgørenhed
de: Wohlfahrt
et: Heategevus
ru: Благотворительность

# osm.tent_ground
source: Tent Ground
da: Teltplads
de: Zeltplatz
et: Telkimisala
ru: Палатка Площадка

# osm.sport_school
source: Sport School
da: Idrætsskole
de: Sportschule
et: Spordikool
ru: Спортивная школа

# osm.greengrocer
source: Greengrocer
da: Grønthandler
de: Gemüsehandel
et: juur- ja puuviljapood
ru: Зеленщик

# osm.billboard
source: Billboard
de: Reklamefläche
et: Teadete tahvel
ru: Рекламный щит

# osm.industry
source: Industry
da: Industri
de: Industrie
et: Tööstus
ru: Промышленность

# osm.waste
source: Waste
da: Spild
de: Müll
et: Jäätmed
ru: Отходы

# osm.yacht_club
source: Yacht Club
da: Yachtklub
et: Jahtklubi
ru: Яхт-клуб

# osm.mounting_block
source: Mounting Block
da: Monteringsblok
de: Aufsteighilfe
et: Paigaldusplokk
ru: Монтажный блок

# osm.sculpture
source: Sculpture
da: Skulptur
de: Skulptur
et: Skulptuur
ru: Скульптура

# osm.chiropractor
source: Chiropractor
da: Kiropraktor
de: Chiropraktiker
et: Kiropraktikko
ru: Костоправ

# osm.wildlife_feeding
source: Wildlife Feeding
da: Fodring af vilde dyr
de: Wildfutterstelle
et: Metsloomade toitmine
ru: Кормление диких животных

# osm.public_prive
source: Public Prive
de: Öffentlicher Privatbesitz
ru: Общественное частное

# osm.fortune_teller
source: Fortune Teller
da: Spåkone
de: Wahrsagerin
et: Ennustaja
ru: Гадалка

# osm.administration
source: Administration
de: Verwaltung
et: Administratsioon
ru: Администрация

# osm.residential
source: Residential
da: beboelse
de: Wohnbereich
et: Elamuvaldkonna
ru: Жилой

# osm.cold_storage
source: Cold Storage
da: Kølig opbevaring
de: Kühlhaus
et: Külmhoone
ru: Хранение в холодильнике

# osm.information
source: Information
et: Info
ru: Информация

# osm.weigh_station
source: Weigh Station
da: Vejestation
de: Waagestation
et: Kaalu jaam
ru: Станция взвешивания

# osm.tuition
source: Tuition
da: Undervisning
de: Nachhilfeunterricht
et: Õppemaks
ru: Коммерческое дополнительное обучение

# osm.bicycle_library
source: Bicycle Library
da: Cykelbibliotek
de: Fahrradbibliothek
et: Jalgratta laenutuskogu
ru: Велосипедная библиотека

# osm.education_centre
source: Education Centre
da: Uddannelsescenter
de: Bildungszentrum
et: Hariduskeskus
ru: Образовательный центр

# osm.social_center
source: Social Center
de: Sozialzentrum
et: Sotsiaalkeskus
ru: Социальный центр

# osm.health_facility
source: Health Facility
da: Sundhedsfacilitet
de: Gesundheitseinrichtung
et: Tervishoiuasutus
ru: Медицинское учреждение

# osm.convention_centre
source: Convention Centre
da: Kongrescenter
de: Kongresszentrum
et: Konverentsikeskus
ru: Конференц-центр

# osm.microfinance
source: Microfinance
da: Mikrofinansiering
de: Mikrofinanz
et: Mikrorahastamine
ru: Микрофинансирование

# osm.community_information_kiosk
source: Community Information Kiosk
de: Community-Informationsstelle
et: Kogukonna infokiosk
ru: Информационный киоск

# osm.utc
source: Utc
ru: Универсальное глобальное время

# osm.meditation_centre
source: Meditation Centre
da: Meditationscenter
de: Meditationszentrum
et: Meditatsioonikeskus
ru: Центр медитации

# osm.telescope
source: Telescope
da: Teleskop
de: Teleskop
et: Teleskoop
ru: Телескоп

# osm.bleachers
source: Bleachers
da: Bleger
de: Tribüne
et: Avaistmed
ru: трибуны

# osm.barefootpath
source: Barefootpath
da: Barfodet sti
de: Barfußweg
et: Paljajalu
ru: тропинка для хождения босиком

# osm.home
source: Home
da: Hjem
de: Heim
et: Kodu
ru: Дом

# osm.advice
source: Advice
da: Råd
de: Beratung
et: Nõuanne
ru: Совет

# osm.motel
source: Motel
et: Motell
ru: Мотель

# osm.meeting_room
source: Meeting Room
da: Mødelokale
de: Konferenzraum
et: Koosolekuruum
ru: Комната для переговоров

# osm.paved
source: Paved
de: Gepflastert
et: Sillutatud
ru: Мощеный

# osm.escooter_rental
source: Escooter Rental
da: Udlejning af escooter
de: E-Scooter-Verleih
et: Eskuuteri rent
ru: Прокат эскутеров

# osm.farm
source: Farm
da: Gård
de: Bauernhof
et: Talu
ru: Ферма

# osm.publisher
source: Publisher
da: Forlægger
de: Verlag
et: Kirjastaja
ru: Издатель

# osm.walkingbus_stop
source: Walkingbus Stop
de: Walking Bushaltestelle
et: kõndiva bussi peatus
ru: Остановка автобуса

# osm.microfinance_bank
source: Microfinance Bank
da: Mikrofinansbank
de: Mikrofinanzbank
et: Mikrokrediidi pank
ru: Микрофинансовый Банк

# osm.garage
source: Garage
et: Garaaž
ru: Гараж

# osm.faculty
source: Faculty
da: Fakultet
de: Fakultät
et: Teaduskond
ru: Факультет

# osm.beauty
source: Beauty
da: Skønhed
et: Ilu
ru: Красота

# osm.recreation_ground
source: Recreation Ground
da: Fritidsplads
de: Erholungsplatz
et: Puhkeala
ru: База отдыха

# osm.grass_strip
source: Grass Strip
da: Græsstribe
de: Grasstreifen
et: Rohuriba
ru: Травяная полоса

# osm.credit_institution
source: Credit Institution
da: Kreditinstitut
de: Kreditinstitut
et: Krediidiasutus
ru: Кредитная организация

# osm.coast_radar_station
source: Coast Radar Station
de: Küstenradarstation
et: Ranniku radarijaam
ru: Береговая радиолокационная станция

# osm.gallery
source: Gallery
da: Galleri
de: Galerie
et: Galerii
ru: Галерея

# osm.dog_training
source: Dog Training
da: Hundetræning
de: Hundetraining
et: Koerte kool
ru: Дрессировка собак

# osm.karaoke
source: Karaoke
ru: Караоке

# osm.podiatrist
source: Podiatrist
da: Fodterapeut
de: Podologe
ru: Ортопед

# osm.preschool
source: Preschool
da: Førskole
de: Vorschule
et: Eelkool
ru: Дошкольный

# osm.avalanche_transceiver
source: Avalanche Transceiver
da: Lavine transceiver
de: Lawinenverschüttetensuchgerät
et: Laviini transiiver
ru: Лавинный трансивер

# osm.hostel
source: Hostel
da: Vandrerhjem
de: Herberge
ru: Общежитие

# osm.rental
source: Rental
da: Udlejning
de: Vermietung
et: Laenutus
ru: Аренда

# osm.entrance
source: Entrance
da: Indgang
de: Eingang
et: Sissepääs
ru: Вход

# osm.telephone_exchange
source: Telephone Exchange
da: Telefoncentral
de: Telefonzentrale
et: Telefonivahetus
ru: Обмен телефонами

# osm.planter
source: Planter
da: Plantemaskine
de: Pflanzgefäß
et: Istutamine
ru: Плантатор

# osm.chairs
source: Chairs
da: Stole
de: Stühle
et: Toolid
ru: Стулья

# osm.community_health_center
source: Community Health Center
da: Fælles Sundhedscenter
de: Gemeindegesundheitszentrum
et: Kogukonna tervisekeskus
ru: Общественный центр здоровья

# osm.cat_place
source: Cat Place
da: Katteplads
de: Katzenplatz
et: Kassi koht
ru: Кошачье место

# osm.fish_hatchery
source: Fish Hatchery
da: Fiskeklækkeri
de: Fischbrutstätte
et: Kala haudejaam
ru: Рыбный инкубаторий

# osm.motorcycle_taxi
source: Motorcycle Taxi
da: Motorcykel taxa
de: Motorradtaxi
et: Mootorrataste takso
ru: Мототакси

# osm.banquet_hall
source: Banquet Hall
da: Selskabssal
de: Festsaal
et: Banketisaal
ru: Банкетный зал

# osm.scout_camp
source: Scout Camp
da: Spejderlejr
de: Pfadfinderlager
et: Skautide laager
ru: Скаутский лагерь

# osm.first_aid_school
source: First Aid School
da: Førstehjælpsskolen
de: Schule für Erste Hilfe
et: Esmaabikool
ru: Школа первой помощи

# osm.manhole
source: Manhole
da: Mandehul
de: Mannloch
et: Kontrollkaev
ru: Люк

# osm.dryer
source: Dryer
da: Tørretumbler
de: Trockner
et: Kuivati
ru: Сушилка

# osm.ticket_booth
source: Ticket Booth
da: Billetstand
de: Ticketschalter
et: Piletiputka
ru: Билетная касса

# osm.art_gallery
source: Art Gallery
da: Kunstgalleri
de: Kunstgalerie
et: Kunstigalerii
ru: Галерея искусств

# osm.schoolyard
source: Schoolyard
da: Skolegård
de: Schulhof
et: Koolihoov
ru: Школьный двор

# osm.audiologist
source: Audiologist
da: Audiolog
de: Audiologe
et: Audioloog
ru: Аудиолог

# osm.bakery
source: Bakery
da: Bageri
de: Bäckerei
et: Pagariäri
ru: Пекарня

# osm.snow_removal_station
source: Snow Removal Station
da: Snerydningsstation
de: Schneeräumstation
et: Lumekoristusjaam
ru: Станция удаления снега

# osm.stool
source: Stool
da: Taburet
de: Hocker
et: Järi
ru: Табурет

# osm.brewery
source: Brewery
da: Bryggeri
de: Brauerei
et: Pruulikoda
ru: Пивоварня

# osm.cram_school
source: Cram School
da: Cram Skole
de: Nachhilfeinstitut
et: Järelaitamistunnid
ru: Школа экстерна

# osm.milk_collection
source: Milk Collection
da: Mælkesamling
de: Milchsammlung
et: Piima kogumine
ru: Молочная коллекция

# osm.academy
source: Academy
da: Akademi
de: Akademie
et: Akadeemia
ru: Академия

# osm.drinks
source: Drinks
da: Drikkevarer
de: Getränke
et: Joogid
ru: Напитки

# osm.cafeteria
source: Cafeteria
et: Kohvik
ru: Кафетерий

# osm.store
source: Store
da: butik
de: Geschäft
et: Kauplus
ru: Магазин

# osm.teahouse
source: Teahouse
da: Tehus
de: Teehaus
et: Teemaja
ru: Чайхана

# osm.stock_exchange
source: Stock Exchange
da: Børs
de: Börse
et: Börs
ru: Фондовая биржа

# osm.sun_shelter
source: Sun Shelter
de: Sonnenschutz
et: Päikesevari
ru: Солнечное укрытие

# osm.manhole_drain
source: Manhole Drain
da: Mandehulsafløb
de: Schachtabfluss
et: Kaevu äravool
ru: Сливной люк

# osm.disused_pub
source: Disused Pub
da: Nedlagt pub
de: Stillgelegte Kneipe
et: Kasutusest ära pubi
ru: Заброшенный паб

# osm.changing_room
source: Changing Room
da: Omklædningsrum
de: Umkleidekabine
et: Riietusruum
ru: Раздевалка

# osm.resort
source: Resort
da: Udvej
de: Ferienort
et: Kuurort
ru: Прибегнуть

# osm.depot
source: Depot
et: Depoo
ru: Депо

# osm.bin
source: Bin
da: Beholder
de: Mülleimer
et: Kast
ru: Бин

# osm.swings
source: Swings
da: Gynger
de: Schaukeln
et: Kiiged
ru: Качели

# osm.communal_cooking_area
source: Communal Cooking Area
da: Fælles kogeplads
de: Gemeinschaftskochbereich
et: Ühiskondlik toiduvalmistamisala
ru: Общая зона для приготовления пищи

# osm.snack_cart
source: Snack Cart
da: Snackvogn
de: Snackwagen
et: Suupistete käru
ru: Тележка с закусками

# osm.book_return
source: Book Return
da: Bog retur
de: Bücherrückgabe
et: Raamatutagastus
ru: Возврат книги

# osm.chemist
source: Chemist
da: Kemiker
de: Drogerie
et: Keemik
ru: Химик

# osm.horse_parking
source: Horse Parking
da: Hesteparkering
de: Pferdeparkplatz
et: Hobuste parkimine
ru: Конная стоянка

# osm.astronomical_observatory
source: Astronomical Observatory
da: Astronomisk Observatorium
de: Astronomisches Observatorium
et: Astronoomiaobservatoorium
ru: Астрономическая обсерватория
