Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.hoy_loft
source: Hoy Loft
ru: Хой Лофт

# osm.help_desk
source: Help Desk
et: Kasutajatugi
ru: Справочная служба

# osm.exercise_area
source: Exercise Area
de: Übungsbereich
et: Harjutusala
ru: Зона для упражнений

# osm.assosation
source: Assosation
de: Assoziation
et: Assotsiatsioon
ru: Ассоциация

# osm.property_agent
source: Property Agent
de: Immobilienmakler
et: Kinnisvaramaakler
ru: Агент по недвижимости

# osm.private_jet_operator
source: Private Jet Operator
de: Privatjet-Betreiber
et: Eralennuki operaator
ru: Оператор частного самолета

# osm.praire
source: Praire
ru: Прер

# osm.carpet_wash
source: Carpet Wash
de: Teppichreinigung
et: Vaipade pesemine
ru: Мойка ковров

# osm.boat_lift
source: Boat Lift
de: Bootslift
et: Paaditõstuk
ru: Лодочный подъемник

# osm.sport_rink
source: Sport Rink
de: Sportbahn
et: Spordiväljak
ru: Спортивный каток

# osm.dining_area
source: Dining Area
de: Essecke
et: Söögituba
ru: Обеденная зона

# osm.mailboxes
source: Mailboxes
de: Briefkästen
et: Postkastid
ru: Почтовых ящиков

# osm.compost_site
source: Compost Site
de: Kompostplatz
et: Komposti sait
ru: Компостная площадка

# osm.wheelchair_hire
source: Wheelchair Hire
de: Verleih von Rollstühlen
et: Ratastooli rent
ru: Прокат инвалидных колясок

# osm.address
source: Address
de: Adresse
et: Aadress
ru: Адрес

# osm.dog_asylum
source: Dog Asylum
de: Hundeasyl
et: Koera varjupaik
ru: Приют для собак

# osm.cargo_space
source: Cargo Space
de: Laderaum
et: Kaubaruum
ru: Грузовое пространство

# osm.gereja
source: Gereja
ru: Герея

# osm.breakwater
source: Breakwater
de: Wellenbrecher
ru: Волнорез

# osm.seniors_society
source: Seniors Society
de: Seniorenverein
et: Seenioride Selts
ru: Общество пожилых людей

# osm.electronic_sign
source: Electronic Sign
de: Elektronisches Schild
et: Elektrooniline märk
ru: Электронная подпись

# osm.lactation
source: Lactation
de: Laktation
et: Imetamine
ru: Выделение молока

# osm.way_side_cross
source: Way Side Cross
de: Kreuz am Wegesrand
et: Tee külgmine rist
ru: Боковой крест

# osm.abatoire
source: Abatoire
ru: Абатуар

# osm.communnity_center
source: Communnity Center
de: Gemeindezentrum
et: Kommunaalkeskus
ru: Общинный центр

# osm.cathedral
source: Cathedral
de: Kathedrale
et: Katedraal
ru: Собор

# osm.animal_removal
source: Animal Removal
de: Entfernung von Tieren
et: Loomade eemaldamine
ru: Удаление животных

# osm.leasing
source: Leasing
et: Liising
ru: Лизинг

# osm.teltphone
source: Teltphone
ru: Телтфон

# osm.customs_agency
source: Customs Agency
de: Zollagentur
et: Tolliamet
ru: Таможенное агентство

# osm.pay_phone
source: Pay Phone
de: Münzfernsprecher
et: Tasuline telefon
ru: Телефон-автомат

# osm.sports_cub
source: Sports Cub
de: Sport-Jungtier
et: Spordipoiss
ru: Спортивный детеныш

# osm.victoria_west
source: Victoria West
de: Viktoria West
et: Victoria Lääne
ru: Виктория Уэст

# osm.brodel
source: Brodel
ru: Бродель

# osm.device_charging_area
source: Device Charging Area
de: Ladebereich für Geräte
et: Seadme laadimisala
ru: Зона зарядки устройства

# osm.dog_shop
source: Dog Shop
de: Hundeladen
et: Koerte pood
ru: Собачий магазин

# osm.aggriculture
source: Aggriculture
de: Aggrikultur
et: Aggrikultuur
ru: Сельское хозяйство

# osm.boarding_house
source: Boarding House
de: Pension
et: Pansionaat
ru: Пансионат

# osm.pastries
source: Pastries
de: Backware
et: Saiakesi
ru: Выпечкой

# osm.cottage
source: Cottage
de: Häuschen
ru: Коттедж

# osm.thermometr
source: Thermometr
de: Thermostat
et: Termomeeter
ru: Термометр

# osm.petrol
source: Petrol
de: Benzin
et: Bensiin
ru: Бензин

# osm.communication_centre
source: Communication Centre
de: Kommunikationszentrum
et: Kommunikatsioonikeskus
ru: Коммуникационный центр

# osm.stream_pool
source: Stream Pool
et: Oja bassein
ru: Потоковый пул

# osm.dispenser
source: Dispenser
de: Spender
ru: Фармацевт

# osm.waste_transfer_stagion
source: Waste Transfer Stagion
de: Stagion des Abfalltransfers
et: Jäätmete üleandmise stagion
ru: Этап перевалки отходов

# osm.centeen
source: Centeen
ru: Сентин

# osm.metting_place
source: Metting Place
de: Treffpunkt
et: Mettingi koht
ru: Место встречи

# osm.pariking
source: Pariking
de: Parieren
ru: Парикинг

# osm.lowopen
source: Lowopen
de: Niedrig offen
et: Madal avatud
ru: Лоуопен

# osm.dishwasher
source: Dishwasher
de: Geschirrspülmaschine
et: Nõudepesumasin
ru: Посудомоечная машина

# osm.amusement_ride
source: Amusement Ride
de: Fahrgeschäft
et: Lõbustussõit
ru: Аттракцион

# osm.student_center
source: Student Center
de: Studierendenzentrum
et: Üliõpilaskeskus
ru: Студенческий центр

# osm.skateplatz
source: Skateplatz
ru: Скейтплац

# osm.summerhouse
source: Summerhouse
de: Sommerhaus
et: Suvila
ru: Беседка

# osm.montessori_school
source: Montessori School
de: Montessori-Schule
et: Montessori kool
ru: Монтессори-школа

# osm.broker
source: Broker
de: Makler
et: Maakler
ru: Брокер

# osm.mounting_step
source: Mounting Step
de: Montageschritt
et: Paigaldamise samm
ru: Шаг монтажа

# osm.arrivals_lounge
source: Arrivals Lounge
de: Ankunftshalle
et: Saabuvate ootesaal
ru: Зал прилета

# osm.dry_cleaners
source: Dry Cleaners
de: Chemische Reinigungen
et: Keemiline puhastus
ru: Химчистки

# osm.border_crossing
source: Border Crossing
de: Grenzübertritt
et: Piiriületus
ru: Пересечение границы

# osm.buiding_yard
source: Buiding Yard
de: Bauhof
et: Buidingi õu
ru: Строительный двор

# osm.dry_cleaning
source: Dry Cleaning
de: Chemische Reinigung
et: Keemiline puhastus
ru: Сухая чистка

# osm.kiss_and_go_stopping
source: Kiss And Go Stopping
de: Küssen und aufhören
et: Suudle ja mine peatus
ru: Поцелуй и остановись

# osm.heuriger
source: Heuriger
ru: Хойригер

# osm.strip
source: Strip
de: Streifen
et: Ribad
ru: Полоса

# osm.study
source: Study
de: Studieren
et: Õppimine
ru: Изучать

# osm.chicane
source: Chicane
de: Schikane
ru: Махинация

# osm.ash_bin
source: Ash Bin
de: Aschebehälter
et: Tuhakast
ru: Пепельница

# osm.ferreteria
source: Ferreteria
ru: Ферретерия

# osm.animal_handling
source: Animal Handling
de: Umgang mit Tieren
et: Loomade käitlemine
ru: Обращение с животными

# osm.recreational
source: Recreational
de: Erholungs
et: Vabaaja
ru: Развлекательный

# osm.footbrush
source: Footbrush
de: Fußbürste
et: Jalahari
ru: Щетка для ног

# osm.stone
source: Stone
de: Stein
et: Kivi
ru: Камень

# osm.cemetery_hall
source: Cemetery Hall
de: Friedhofshalle
et: Kalmistu saal
ru: Кладбищенский зал

# osm.stock
source: Stock
de: Lager
et: Varu
ru: Запас

# osm.juice_center
source: Juice Center
de: Saft-Zentrum
et: Mahla keskus
ru: Соковый центр

# osm.extremend
source: Extremend
et: Äärmuslik
ru: Экстримэнд

# osm.lunchroom
source: Lunchroom
de: Kantine
et: Lõunasöök
ru: Закусочная

# osm.concierge
source: Concierge
de: Hausmeister
ru: Консьерж

# osm.werft
source: Werft
ru: Верфт

# osm.ballett_school
source: Ballett School
de: Ballett-Schule
et: Balletti kool
ru: Балетная школа

# osm.music_lessons
source: Music Lessons
de: Musikunterricht
et: Muusikatunnid
ru: Уроки музыки

# osm.former_hospital
source: Former Hospital
de: Ehemaliges Krankenhaus
et: Endine haigla
ru: Бывшая больница

# osm.volunteer_centre
source: Volunteer Centre
de: Freiwilligenzentrum
et: Vabatahtlike Keskus
ru: Волонтерский центр

# osm.detective_agency
source: Detective Agency
de: Detektivbüro
et: Detektiivibüroo
ru: Детективное агентство

# osm.pilates
source: Pilates
ru: Пилатес

# osm.veterinary_clinic
source: Veterinary Clinic
de: Tierklinik
et: Veterinaarkliinik
ru: Ветеринарная клиника

# osm.infoshop
source: Infoshop
et: Infopood
ru: Инфошоп

# osm.washhouse
source: Washhouse
de: Waschhaus
et: Pesumaja
ru: Прачечная

# osm.karagar
source: Karagar
ru: Карагар

# osm.stack
source: Stack
de: Stapel
et: Pinu
ru: Стек

# osm.stamp
source: Stamp
de: Briefmarke
et: Tempel
ru: Штемпель

# osm.stair
source: Stair
de: Treppe
et: Trepp
ru: Лестница

# osm.scenic_route
source: Scenic Route
de: Landschaftlich reizvolle Route
et: Maaliline marsruut
ru: Живописный маршрут

# osm.hooka_lounge
source: Hooka Lounge
ru: Кальянная Лаунж

# osm.jitterbox
source: Jitterbox
ru: Джиттербокс

# osm.equestrian_school
source: Equestrian School
de: Reitschule
et: Ratsakool
ru: Школа верховой езды

# osm.bier_garden
source: Bier Garden
de: Biergarten
et: Bieri aed
ru: Бир Гарден

# osm.barefoot
source: Barefoot
de: Barfuß
et: Paljajalu
ru: Босиком

# osm.karaoka
source: Karaoka
ru: Караока

# osm.windshield
source: Windshield
de: Windschutzscheibe
et: Esiklaas
ru: Ветровое стекло

# osm.nursing
source: Nursing
de: Krankenpflege
et: Õendusabi
ru: Кормление

# osm.sport_hall
source: Sport Hall
de: Sporthalle
et: Spordihall
ru: Спортивный зал

# osm.emergency_shutoff_button
source: Emergency Shutoff Button
de: Not-Aus-Knopf
et: Hädaseiskamisnupp
ru: Кнопка аварийного отключения

# osm.knitwear
source: Knitwear
de: Strickwaren
et: Kudumid
ru: Трикотаж

# osm.loundry
source: Loundry
de: Faulenzen
et: Pesupesemine
ru: Прачечная

# osm.park_office
source: Park Office
de: Parkbüro
et: Pargi kontor
ru: Офис парка

# osm.machineshop
source: Machineshop
de: Maschinenwerkstatt
et: Masinatöökoda
ru: Механический цех

# osm.streetfood
source: Streetfood
et: Tänavatoit
ru: Уличная еда

# osm.cattle_wash
source: Cattle Wash
de: Viehwäsche
et: Veiste pesemine
ru: Мойка крупного рогатого скота

# osm.house_movals
source: House Movals
de: Umzüge
et: Maja Movals
ru: Переезды домов

# osm.water_dispenser
source: Water Dispenser
de: Wasserspender
et: Veeautomaat
ru: Вода

# osm.feedinp_place
source: Feedinp Place
de: Feedinp Platz
et: Feedinp koht
ru: Место кормления

# osm.youth_hostel
source: Youth Hostel
de: Jugendherberge
et: Noortehostel
ru: Молодежный хостел

# osm.hair_salon
source: Hair Salon
de: Friseursalon
et: Juuksurisalong
ru: Парикмахерская

# osm.cable_headend
source: Cable Headend
de: Kabel-Kopfstelle
et: Kaabli peakomplekt
ru: Кабельная головная станция

# osm.discounter
source: Discounter
et: Diskonteerija
ru: Дискаунтер

# osm.ferry_ticket
source: Ferry Ticket
de: Fahrkarte mit der Fähre
et: Praamipilet
ru: Билет на паром

# osm.kancelaria
source: Kancelaria
ru: Канцелярия

# osm.parts
source: Parts
de: Teile
et: Osad
ru: Комплектующие

# osm.point_meeting
source: Point Meeting
de: Punktbesprechung
et: Punktikoosolek
ru: Точечная встреча

# osm.rental_offices
source: Rental Offices
de: Vermietungsbüros
et: Rendikontorid
ru: Пункты проката

# osm.money_transfer_machine
source: Money Transfer Machine
de: Geldtransferautomat
et: Rahaülekande masin
ru: Автомат для денежных переводов

# osm.key_cutter
source: Key Cutter
de: Schlüsseldienst
et: Võtmelõikur
ru: Резак для ключей

# osm.rubbish_bins
source: Rubbish Bins
de: Mülleimer
et: Prügikastid
ru: Мусорные баки

# osm.online_shopping
source: Online Shopping
et: Online-ostud
ru: Интернет-магазины

# osm.glaziery
source: Glaziery
de: Glaserei
ru: Стекольный завод

# osm.piscine
source: Piscine
de: Fisch
et: Kalad
ru: Рыбий

# osm.tow_pound
source: Tow Pound
et: Pukseerimise nael
ru: Буксировочный фунт

# osm.book_drop_box
source: Book Drop Box
de: Buch-Briefkasten
et: Raamatute tagastamiskast
ru: Ящик для выдачи книг

# osm.privat_doctor
source: Privat Doctor
de: Privatarzt
et: Privat arst
ru: Частный Доктор

# osm.disused_prison
source: Disused Prison
de: Stillgelegtes Gefängnis
et: Mahajäetud vangla
ru: Заброшенная тюрьма

# osm.waste_transfer
source: Waste Transfer
de: Abfallentsorgung
et: Jäätmete ülekandmine
ru: Перевалка отходов

# osm.windsurf_rental
source: Windsurf Rental
de: Windsurf Verleih
et: Purjelaua rent
ru: Аренда виндсерфинга

# osm.delivery_depot
source: Delivery Depot
de: Auslieferungsdepot
et: Kohaletoimetamise depoo
ru: Склад доставки

# osm.colchones
source: Colchones
de: Kolchone
et: Kolhoosid
ru: Колхоны

# osm.cimetry
source: Cimetry
ru: Циметрия

# osm.appliance_repair
source: Appliance Repair
de: Reparatur von Geräten
et: Seadmete remont
ru: Ремонт бытовой техники

# osm.paint
source: Paint
de: Farbengeschäft
et: Maalimine
ru: Краска

# osm.natal_care
source: Natal Care
de: Geburtshilfe
et: Sünnituse hooldus
ru: Уход за новорожденными

# osm.pony_trekking
source: Pony Trekking
et: Poni matkamine
ru: Поход на пони

# osm.carpetntry
source: Carpetntry
de: Teppich
et: Vaibakudumine
ru: Ковровая промышленность

# osm.horse_racing_track
source: Horse Racing Track
de: Pferderennbahn
et: Hobuste võidusõidurada
ru: Ипподром

# osm.street_lamp
source: Street Lamp
de: Straßenlampe
et: Tänavalamp
ru: Уличный фонарь

# osm.stripbar
source: Stripbar
et: Ribariba
ru: Стрипбар

# osm.gymnase
source: Gymnase
et: Võimla
ru: Гимназия

# osm.geodesic_mark
source: Geodesic Mark
de: Geodätische Markierung
et: Geodeetiline märk
ru: Геодезическая отметка

# osm.viljanpakkaamo
source: Viljanpakkaamo
ru: Вильянпаккаамо

# osm.loisir
source: Loisir
ru: Луазир

# osm.pyramid
source: Pyramid
de: Pyramide
et: Püramiid
ru: Пирамида

# osm.school_workshop
source: School Workshop
de: Schulwerkstatt
et: Kooli töötuba
ru: Школьная мастерская

# osm.drawing_school
source: Drawing School
de: Zeichenschule
et: Joonistamise kool
ru: Школа рисования

# osm.car_sertification
source: Car Sertification
de: Sertifizierung von Autos
et: Auto sertifikatsioon
ru: Сертификация автомобиля

# osm.dog_excrement
source: Dog Excrement
de: Hundekot
et: Koera väljaheited
ru: Собачьи экскременты

# osm.fire_service_depot
source: Fire Service Depot
de: Feuerwehr-Depot
et: Tuletõrje depoo
ru: Депо пожарной службы

# osm.place_of_vist
source: Place Of Vist
de: Besuchsort
et: Visti koht
ru: Место Вист

# osm.repair_electronics
source: Repair Electronics
de: Reparatur von Elektronikgeräten
et: Elektroonika parandamine
ru: Ремонт электроники

# osm.campfire
source: Campfire
de: Lagerfeuer
et: Lõkke
ru: Костёр

# osm.chuminp
source: Chuminp
ru: Чуминп

# osm.comunicacion
source: Comunicacion
de: Kommunikation
ru: Comunicación

# osm.car_vacumcleaner
source: Car Vacumcleaner
de: Autostaubsauger
et: Auto Vacumcleaner
ru: Автомобильный пылесос

# osm.import
source: Import
de: Importieren
et: Importimine
ru: Импорт

# osm.water_skiing
source: Water Skiing
de: Wasserski
et: Veesuusatamine
ru: Катание на водных лыжах

# osm.teaching
source: Teaching
de: Lehren
et: Õpetamine
ru: Обучение

# osm.puzzle_library
source: Puzzle Library
et: Pusle raamatukogu
ru: Библиотека головоломок

# osm.canal_services
source: Canal Services
de: Kanal-Dienstleistungen
et: Kanali teenused
ru: Услуги каналов

# osm.closedpub
source: Closedpub
de: Geschlossener Pub
et: Suletud pubi
ru: Закрытый паб

# osm.pedicab
source: Pedicab
de: Fahrradrikscha
et: Pedikaab
ru: Велорикш

# osm.personal_care_attendant
source: Personal Care Attendant
de: Persönlicher Pfleger
et: Isikliku hoolduse teenindaja
ru: Персональный помощник

# osm.fair_booth
source: Fair Booth
de: Messestand
et: Laada boks
ru: Выставочный стенд

# osm.local_exchange_trading_system
source: Local Exchange Trading System
de: Lokales Börsenhandelssystem
et: Kohaliku börsi kauplemissüsteem
ru: Локальная биржевая торговая система

# osm.scientific_station
source: Scientific Station
de: Wissenschaftliche Station
et: Teaduslik jaam
ru: Научная станция

# osm.external_dslam
source: External Dslam
de: Externes DSLAM
et: Väline Dslam
ru: Внешний Dslam

# osm.stopping
source: Stopping
de: Anhaltend
et: Peatumine
ru: Зубная пломба

# osm.pay_in_service
source: Pay In Service
et: Maksa sisse Teenus
ru: Оплата за обслуживание

# osm.weir
source: Weir
de: Wehr
ru: Плотина

# osm.christian_support
source: Christian Support
de: Christliche Unterstützung
et: Kristlik toetus
ru: Христианская поддержка

# osm.work
source: Work
de: Arbeit
et: Töö
ru: Работа

# osm.music_stage
source: Music Stage
de: Musikbühne
et: Muusika lava
ru: Музыкальная сцена

# osm.cider_mill
source: Cider Mill
de: Mostmühle
et: Siidrivabrik
ru: Сидровая мельница

# osm.community_woodland
source: Community Woodland
de: Gemeinschaftlicher Wald
et: Kogukonna metsamaa
ru: Община Вудленд

# osm.public_artcase
source: Public Artcase
de: Öffentlicher Kunstkasten
et: Avalik kunstikapp
ru: Паблик-арткейс

# osm.fabrik
source: Fabrik
ru: Фабрика

# osm.seminar_rooms
source: Seminar Rooms
de: Seminarräume
et: Seminariruumid
ru: Помещения для семинаров

# osm.fabric
source: Fabric
de: Textilgeschäft
et: Riie
ru: Ткань

# osm.people_care
source: People Care
de: Menschen kümmern
et: Inimesed hoolivad
ru: Забота о людях

# osm.groundskeeping
source: Groundskeeping
de: Grundstückspflege
ru: Уход за территорией

# osm.commemoration
source: Commemoration
de: Gedenkfeier
et: Mälestamine
ru: Поминовение

# osm.mouthhygienist
source: Mouthhygienist
de: Mundhygienikerin
et: Suuhügienist
ru: Гигиенист полости рта

# osm.cpr_training
source: Cpr Training
de: HLW-Schulung
et: CPR koolitus
ru: Тренинг по сердечно-легочной реанимации

# osm.industri
source: Industri
ru: Промышленность

# osm.business_park
source: Business Park
de: Gewerbegebiet
et: Äripark
ru: Бизнес-парк

# osm.bbq_school
source: Bbq School
de: Grillschule
et: Bbq kool
ru: Школа барбекю

# osm.suntan
source: Suntan
de: Sonnenbräune
et: Päevitus
ru: Загар

# osm.covered_court
source: Covered Court
de: Überdachter Hof
et: Kaetud õu
ru: Крытый корт

# osm.laundry_lockers
source: Laundry Lockers
de: Schließfächer für Wäschereien
et: Pesumaja kapid
ru: Шкафчики для прачечных

# osm.gamingzone
source: Gamingzone
ru: Игровая зона

# osm.glass
source: Glass
de: Glas
et: Klaas
ru: Стекло

# osm.fair_ground
source: Fair Ground
de: Messegelände
et: Õiglane maa
ru: Выставочная площадка

# osm.sports_
source: Sports
de: Sportgeschäft
et: Sport
ru: Спортивный

# osm.bow_and_arrow_shooting
source: Bow And Arrow Shooting
de: Schießen mit Pfeil und Bogen
et: Vibu ja noole laskmine
ru: Стрельба из лука и стрел

# osm.translation
source: Translation
de: Übersetzung
et: Tõlge
ru: Перевод

# osm.car_leasing
source: Car Leasing
de: Auto-Leasing
et: Autoliising
ru: Автолизинг

# osm.office_enterprise
source: Office Enterprise
de: Office-Unternehmen
ru: Корпоративный Office

# osm.death_care
source: Death Care
de: Sterbebegleitung
et: Surma hooldus
ru: Уход за умершими

# osm.school_kitchen
source: School Kitchen
de: Schulküche
et: Kooli köök
ru: Школьная кухня

# osm.resident
source: Resident
et: Elanik
ru: Резидент

# osm.window_fashions
source: Window Fashions
et: Akende mood
ru: Оконная мода

# osm.river_light
source: River Light
de: Fluss-Licht
et: Jõe valgus
ru: Ривер Лайт

# osm.spiritual_place
source: Spiritual Place
de: Spiritueller Ort
et: Vaimne koht
ru: Духовное место

# osm.acupuncturist
source: Acupuncturist
de: Akupunkteur
ru: Акупунктуре

# osm.diagnostic_center
source: Diagnostic Center
de: Diagnostisches Zentrum
et: Diagnostikakeskus
ru: Диагностический центр

# osm.licorera
source: Licorera
ru: Ликорера

# osm.barge
source: Barge
de: Lastkahn
et: Praam
ru: Баржа

# osm.bird_observatory
source: Bird Observatory
de: Vogelwarte
et: Lindude vaatluskeskus
ru: Обсерватория птиц

# osm.school_govbuilding
source: School Govbuilding
de: Schulgebäude
et: Koolihoone
ru: Школа Говбилдинг

# osm.wall_art
source: Wall Art
de: Wandbilder
et: Seina kunst
ru: Настенное искусство

# osm.markethall
source: Markethall
de: Markthalle
et: Turuhall
ru: Маркетхолл

# osm.bike_rental
source: Bike Rental
de: Fahrradverleih
et: Jalgrataste laenutus
ru: Прокат велосипедов

# osm.public_highway_area
source: Public Highway Area
de: Öffentlicher Autobahnbereich
et: Avaliku maantee piirkond
ru: Зона автомагистралей общего пользования

# osm.baths
source: Baths
de: Badeanstalt
ru: Ванны

# osm.loading_zone
source: Loading Zone
de: Ladezone
et: Laadimise tsoon
ru: Зона погрузки

# osm.fondation
source: Fondation
et: Fondatsioon
ru: Фонд

# osm.ferry_waiting_room
source: Ferry Waiting Room
de: Warteraum für die Fähre
et: Parvlaeva ooteruum
ru: Зал ожидания парома

# osm.pet_relief
source: Pet Relief
de: Erleichterung für Haustiere
et: Lemmikloomade leevendamine
ru: Помощь домашним животным

# osm.gunsmith
source: Gunsmith
de: Büchsenmacher
et: Aseseppä
ru: Оружейник

# osm.diagnostic_centre
source: Diagnostic Centre
de: Diagnostisches Zentrum
et: Diagnostikakeskus
ru: Диагностический центр

# osm.mending
source: Mending
de: Reparierend
et: Parandamine
ru: Починка

# osm.data_centre
source: Data Centre
de: Rechenzentrum
et: Andmekeskus
ru: Дата-центр

# osm.blokart_rental
source: Blokart Rental
de: Blokart Vermietung
et: Blokarti rent
ru: Прокат Blokart

# osm.electric_office_dharmadam
source: Electric Office Dharmadam
de: Elektrisches Büro Dharmadam
et: Elektriline kontor Dharmadam
ru: Электрический офис Dharmadam

# osm.financial_services_estate_agents
source: Financial Services Estate Agents
de: Finanzdienstleistungen Immobilienmakler
et: Finantsteenuste kinnisvaramaaklerid
ru: Финансовые услуги Агенты по недвижимости

# osm.cayak_hire
source: Cayak Hire
de: Cayak mieten
et: Cayaki rentimine
ru: Прокат каяков

# osm.music_hall
source: Music Hall
de: Musikhalle
et: Muusika saal
ru: Мюзик-холл

# osm.piercing
source: Piercing
et: Augustamine
ru: Пронизывающий

# osm.gasometer
source: Gasometer
et: Gasomeeter
ru: Газометр

# osm.workshops
source: Workshops
de: Werkstätten
et: Õpikoda
ru: Семинары

# osm.wehicle_ramp
source: Wehicle Ramp
de: Wehicle Rampe
et: Wehicle'i kaldtee
ru: Рампа Wehicle

# osm.bureau_edh
source: Bureau Edh
et: Juhatus Edh
ru: Бюро Едх

# osm.counselling_centre
source: Counselling Centre
de: Beratungsstelle
et: Nõustamiskeskus
ru: Консультационный центр

# osm.share_book
source: Share Book
et: Jaga raamatut
ru: Поделиться книгой

# osm.rehearsal_room
source: Rehearsal Room
de: Proberaum
et: Prooviruum
ru: Репетиционный зал

# osm.depository
source: Depository
de: Aufbewahrungsort
et: Hoiulevõtja
ru: Хранилище

# osm.banch
source: Banch
ru: Банч

# osm.health_supplies
source: Health Supplies
de: Medizinische Versorgung
et: Tervisetarbed
ru: Товары для здоровья

# osm.mortgage_bank
source: Mortgage Bank
de: Hypothekenbank
et: Hüpoteegi pank
ru: Ипотечный банк

# osm.visiting_nurse
source: Visiting Nurse
de: Zu Besuch bei der Krankenschwester
et: Külalisõde
ru: Патронажная сестра

# osm.rent_collection_box
source: Rent Collection Box
de: Einzugsbox für Miete
et: Rendi kogumiskast
ru: Ящик для сбора аренды

# osm.valet_parking
source: Valet Parking
de: Parkservice
et: Valet parkimine
ru: Услуги парковщика

# osm.chicken_coop
source: Chicken Coop
de: Hühnerstall
et: Kana koostöö
ru: Курятник

# osm.mini_storage
source: Mini Storage
de: Mini-Stauraum
et: Mini salvestusruum
ru: Мини-хранилище

# osm.inspection
source: Inspection
de: Inspektion
et: Ülevaatus
ru: Осмотр

# osm.dermatologist
source: Dermatologist
de: Dermatologe
et: Dermatoloog
ru: Дерматолог

# osm.swimm
source: Swimm
de: Schwimmen
et: Ujumine
ru: Плавание

# osm.grinding_mill
source: Grinding Mill
de: Mahlmühle
et: Jahvatusveski
ru: Мельница

# osm.community_centres
source: Community Centres
de: Gemeindezentren
et: Kogukonnakeskused
ru: Общественные центры

# osm.trough
source: Trough
de: Trog
et: Süvendis
ru: Корыто

# osm.hunting_cabin
source: Hunting Cabin
de: Jagdhütte
et: Jahimaja
ru: Охотничий домик

# osm.craft_dressmaker
source: Craft Dressmaker
de: Handwerkliche Schneiderin
et: Käsitöö kleitide valmistaja
ru: Ремесленная портниха

# osm.nautical_school
source: Nautical School
de: Nautische Schule
et: Merekool
ru: Мореходная школа

# osm.old_cafe
source: Old Cafe
de: Altes Café
et: Vana kohvik
ru: Старое кафе

# osm.hiv_htc
source: Hiv Htc
ru: ВИЧ HTC

# osm.sport_field
source: Sport Field
de: Sportplatz
et: Spordiväljak
ru: Спортивная площадка

# osm.youth_camp
source: Youth Camp
de: Jugendcamp
et: Noortelaager
ru: Молодежный лагерь

# osm.taxi_rank
source: Taxi Rank
de: Taxistand
et: Takso auaste
ru: Стоянка такси

# osm.slipperyway
source: Slipperyway
de: Schlüpfriger Weg
et: Libe tee
ru: Скользкий путь
