Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.nature_center
source: Nature Center
de: Naturzentrum
et: Looduskeskus
ru: Центр природы

# osm.closet
source: Closet
de: Schrank
et: Kapp
ru: Шкаф

# osm.parcel_lockers
source: Parcel Lockers
de: Paketschließfächer
et: Pakiautomaadid
ru: Почтоматы

# osm.rehabilitation
source: Rehabilitation
et: Taastusravi
ru: Реабилитация

# osm.association_centre
source: Association Centre
de: Vereinszentrum
et: Assotsiatsiooni keskus
ru: Ассоциативный центр

# osm.water_fountain
source: Water Fountain
de: Wasserbrunnen
et: Vee purskkaev
ru: Фонтан

# osm.waste_transfer_centre
source: Waste Transfer Centre
de: Abfall-Umladezentrum
et: Jäätmeveokeskus
ru: Центр перевалки отходов

# osm.flower
source: Flower
de: Blume
et: Lill
ru: Цветок

# osm.hardware_store
source: Hardware Store
de: Baumarkt
et: Riistvara pood
ru: Хозяйственный магазин

# osm.dog_toilets
source: Dog Toilets
de: Hundetoiletten
et: Koerte tualetid
ru: Туалеты для собак

# osm.ritual_bath
source: Ritual Bath
de: Rituelles Bad
et: Rituaalne vann
ru: Ритуальная ванна

# osm.restaurant_closed
source: Restaurant Closed
de: Geschlossenes Restaurant
et: Restoran Suletud
ru: Ресторан закрыт

# osm.stationery
source: Stationery
de: Schreibwaren
et: Kirjaplank
ru: Канцелярские товары

# osm.press
source: Press
de: Presse
et: Ajakirjandus
ru: Давить

# osm.bleac
source: Bleac
de: Düster
ru: Отбеливатель

# osm.video_games
source: Video Games
de: Videospiele
et: Videomängud
ru: Видеоигры

# osm.childcare_centre
source: Childcare Centre
de: Kindertagesstätte
et: Lastehoiukeskus
ru: Детский сад

# osm.emergency_shelter
source: Emergency Shelter
de: Notunterkunft
et: Häda varjupaik
ru: Аварийное убежище

# osm.maker_space
source: Maker Space
et: Tegija ruum
ru: Творческое пространство

# osm.painter
source: Painter
de: Maler
et: Maaler
ru: Художник

# osm.poi
source: Poi
et: Hp
ru: Пои

# osm.psychotherapist
source: Psychotherapist
de: Psychotherapeut
et: Psühhoterapeut
ru: Психотерапевт

# osm.storage_tank
source: Storage Tank
de: Lagertank
et: Mahuti
ru: Цистерна

# osm.pla
source: Pla
ru: Плм

# osm.gas_substation
source: Gas Substation
de: Gasumspannwerk
et: Gaasi alajaam
ru: Газовая подстанция

# osm.hall_of_residence
source: Hall Of Residence
de: Wohnheim
et: Elukoha saal
ru: Общежитие

# osm.gravel
source: Gravel
de: Kies
et: Kruus
ru: Гравий

# osm.bum
source: Bum
de: Hintern
ru: Бомж

# osm.bui
source: Bui
ru: Буй

# osm.chruch
source: Chruch
de: Kirche
ru: Хрух

# osm.postal_service
source: Postal Service
de: Postdienst
et: Posti teel kättetoimetamine
ru: Почтовая служба

# osm.equestrian
source: Equestrian
de: Reitsport
et: Ratsaspordi
ru: Конный

# osm.cattleyards
source: Cattleyards
de: Viehhöfe
et: Karjaaiad
ru: Скотоводческие дворы

# osm.recreation_centre
source: Recreation Centre
de: Erholungszentrum
et: Puhkekeskus
ru: База отдыха

# osm.firefighting_technical_center
source: Firefighting Technical Center
de: Technisches Zentrum für Brandbekämpfung
et: Tuletõrje tehniline keskus
ru: Технический центр пожаротушения

# osm.post_pickup
source: Post Pickup
de: Postabholung
et: posti pealevõtt
ru: Почтовый самовывоз

# osm.business_service
source: Business Service
de: Unternehmensdienstleistung
et: Äriteenus
ru: Бизнес-сервис

# osm.seed_library
source: Seed Library
de: Saatgutbibliothek
et: Seemnete raamatukogu
ru: Библиотека семян

# osm.fire_school
source: Fire School
de: Feuerwehrschule
et: Tuletõrjekool
ru: Пожарная школа

# osm.open_air_stage
source: Open Air Stage
de: Open-Air-Bühne
et: Vabaõhulava
ru: Сцена под открытым небом

# osm.conference_room
source: Conference Room
de: Konferenzraum
et: Konverentsisaal
ru: Конференц-зал

# osm.pet_wash
source: Pet Wash
de: Tierwaschanlage
et: Lemmikloomade pesemine
ru: Мытье домашних животных

# osm.outdoors_centre
source: Outdoors Centre
de: Outdoor-Zentrum
et: Välikeskus
ru: Центр на открытом воздухе

# osm.university_department
source: University Department
de: Universitätsabteilung
et: Ülikooli osakond
ru: Кафедра университета

# osm.customer_care_center
source: Customer Care Center
de: Kundendienstzentrum
et: Klienditeeninduskeskus
ru: Центр обслуживания клиентов

# osm.autorickshaw
source: Autorickshaw
de: Autorikscha
ru: Авторикша

# osm.toll_booth
source: Toll Booth
de: Mautstelle
et: Teemaksu kabiin
ru: Пункт взимания платы

# osm.refugee_camp
source: Refugee Camp
de: Flüchtlingslager
et: Põgenikelaager
ru: Лагерь беженцев

# osm.dining_hall
source: Dining Hall
de: Speisesaal
et: Söögisaal
ru: Столовой

# osm.building_society
source: Building Society
de: Bausparkasse
et: Ehitusühiskond
ru: Строительное общество

# osm.sport_center
source: Sport Center
de: Sportzentrum
et: Spordikeskus
ru: Спортивный центр

# osm.parcel_pickup
source: Parcel Pickup
de: Paketabholung
et: Pakkide kättesaamine
ru: Забор посылки

# osm.crane_rental
source: Crane Rental
de: Kranvermietung
et: Kraana rent
ru: Аренда крана

# osm.tuckshop
source: Tuckshop
ru: Такшоп

# osm.conference_hall
source: Conference Hall
de: Konferenzsaal
et: Konverentsisaal
ru: Конференц-зал

# osm.event
source: Event
et: Sündmus
ru: Событие

# osm.event_rental
source: Event Rental
de: Eventvermietung
et: Ürituste rent
ru: Аренда для мероприятий

# osm.heritage
source: Heritage
de: Erbe
ru: Наследие

# osm.radar
source: Radar
ru: Радар

# osm.collection_box
source: Collection Box
de: Sammelbox
et: Kogumiskast
ru: Коробка для коллекций

# osm.un_facility
source: Un Facility
de: Un Fazilität
et: ÜRO rahastu
ru: Механизм ООН

# osm.water_disposal
source: Water Disposal
de: Wasserentsorgung
et: Vee kõrvaldamine
ru: Водоотведение

# osm.waste_container
source: Waste Container
de: Abfallbehälter
et: Jäätmekonteiner
ru: Контейнер для мусора

# osm.medical_center
source: Medical Center
de: Medizinisches Zentrum
et: Meditsiinikeskus
ru: Медицинский центр

# osm.streetkitchen
source: Streetkitchen
de: Straßenküche
ru: Уличная кухня

# osm.coworking_place
source: Coworking Place
de: Coworking-Bereich
et: Coworking koht
ru: Коворкинг

# osm.delicatessen
source: Delicatessen
de: Delikatessen
et: Delikatess
ru: Деликатесы

# osm.comunity_center
source: Comunity Center
de: Gemeindezentrum
et: Kommuuni keskus
ru: Центр Сообщества

# osm.tricycle
source: Tricycle
de: Dreirad
et: Kolmerattaline
ru: Трёхколёсный велосипед

# osm.playing_field
source: Playing Field
de: Spielfeld
et: Mänguväljak
ru: Игровое поле

# osm.ash_bucket
source: Ash Bucket
de: Ascheeimer
et: Tuha ämber
ru: Ведро с золой

# osm.dance
source: Dance
de: Tanzen
et: Tantsimine
ru: Танцевать

# osm.coaching
source: Coaching
ru: Тренерский

# osm.chimney
source: Chimney
de: Schornstein
et: Korsten
ru: Дымоход

# osm.weightloss
source: Weightloss
de: Gewichtsverlust
et: Kaaluloss
ru: Потеря веса

# osm.solicitors
source: Solicitors
et: Õigusnõustajad
ru: Адвокаты

# osm.flood_light
source: Flood Light
de: Flutlicht
et: Üleujutuse valgus
ru: Прожектор

# osm.words
source: Words
de: Wörter
et: Sõnad
ru: Речь

# osm.welfare
source: Welfare
de: Wohlfahrt
et: Heaolu
ru: Благосостояние

# osm.stonecutter
source: Stonecutter
de: Steinmetz
et: Kiviraidur
ru: Резчик по камню

# osm.playrea
source: Playrea
ru: Плейреа

# osm.plane
source: Plane
de: Ebene
et: Tasapind
ru: Плоскость

# osm.traffic_signals
source: Traffic Signals
de: Ampeln
et: Liiklussignaalid
ru: Светофоры

# osm.dog_poop_bags
source: Dog Poop Bags
de: Hundekotbeutel
et: Koera kaka kotid
ru: Мешки для собачьих экскрементов

# osm.consession
source: Consession
ru: Консессия

# osm.neighbourhood_office
source: Neighbourhood Office
de: Nachbarschaftsbüro
et: Naabrivalve
ru: Районное управление

# osm.cremation
source: Cremation
de: Einäscherung
et: Tuhastamine
ru: Кремация

# osm.life_guard
source: Life Guard
de: Rettungsschwimmer
et: Vetelpäästja
ru: Спасатель

# osm.logistics
source: Logistics
de: Logistik
et: Logistika
ru: Логистика

# osm.shipping
source: Shipping
de: Versand
et: Laevandus
ru: Судоходство

# osm.milestone
source: Milestone
de: Meilenstein
et: Verstapost
ru: Веха

# osm.e_scooter_parking
source: E Scooter Parking
de: E-Scooter-Abstellplatz
et: Elektritõukerataste parkimine
ru: Парковка для электросамокатов

# osm.translation_services
source: Translation Services
de: Übersetzungsdienstleistungen
et: Tõlketeenused
ru: Переводческие услуги

# osm.deposit
source: Deposit
de: Deponieren
et: Deposiit
ru: Задаток

# osm.stupa
source: Stupa
et: Stuupa
ru: Ступа

# osm.chiropody
source: Chiropody
de: Fußpflege
et: Kiropoodia
ru: Педикюр

# osm.concessions_stand
source: Concessions Stand
de: Konzessionen-Stand
et: Kontsessioonide stend
ru: Стенд концессий

# osm.pet_toilet
source: Pet Toilet
de: Haustiertoilette
et: Lemmikloomade tualettruum
ru: Туалет для домашних животных

# osm.pet_sitting
source: Pet Sitting
de: Haustierbetreuung
et: Lemmikloomade istumine
ru: Присмотр за домашними животными

# osm.dressing_rooms
source: Dressing Rooms
de: Umkleidekabinen
et: Riietusruumid
ru: Раздевалки

# osm.advertising_column
source: Advertising Column
de: Litfaßsäule
et: Reklaamiveerg
ru: Рекламная колонна

# osm.car_detail
source: Car Detail
de: Autodetail
et: Auto detail
ru: Деталь автомобиля

# osm.stopping_space
source: Stopping Space
de: Haltebereich
et: Peatumisruum
ru: Остановка пространства

# osm.amusement_hall
source: Amusement Hall
de: Vergnügungssaal
et: Lõbustussaal
ru: Развлекательный зал

# osm.car_pound
source: Car Pound
de: Fahrzeugverwahrstelle
et: Auto nael
ru: Автостоянка

# osm.carpentry
source: Carpentry
de: Tischlerei
et: Puusepatööd
ru: Плотничные работы

# osm.research_center
source: Research Center
de: Forschungszentrum
et: Uurimiskeskus
ru: Научно-исследовательский центр

# osm.research_centre
source: Research Centre
de: Forschungszentrum
et: Teadusuuringute Keskus
ru: Научно-исследовательский центр

# osm.funerall_hall
source: Funerall Hall
de: Trauerhalle
et: Matusesaal
ru: Похоронный зал

# osm.hand_wash
source: Hand Wash
de: Handwäsche
et: Käte pesemine
ru: Ручная стирка

# osm.delivery
source: Delivery
de: Lieferung
et: Tarne
ru: Доставка

# osm.newsstand
source: Newsstand
de: Zeitungskiosk
et: Kiosk
ru: Газетный киоск

# osm.column
source: Column
de: Spalte
et: Veerg
ru: Столбец

# osm.motorcycle_training
source: Motorcycle Training
de: Motorradtraining
et: Mootorrataste koolitus
ru: Обучение работе с мотоциклом

# osm.horse_dismount_block
source: Horse Dismount Block
de: Abstiegsblock für Pferde
et: Hobuse demonteerimise plokk
ru: Блок спешивания лошади

# osm.soapy_massage
source: Soapy Massage
de: Seifenmassage
et: Seebine massaaž
ru: Мыльный массаж

# osm.logistics_service
source: Logistics Service
de: Logistikservice
et: Logistika teenus
ru: Логистические услуги

# osm.concession
source: Concession
de: Konzession
et: Kontsessiooni
ru: Уступка

# osm.boat_repair
source: Boat Repair
de: Reparatur von Booten
et: Paatide remont
ru: Ремонт лодок

# osm.passenger_information_board
source: Passenger Information Board
de: Fahrgastinformationstafel
et: Reisijate Infotahvel
ru: Информационное табло для пассажиров

# osm.caffee
source: Caffee
et: Kohvik
ru: Кафе

# osm.foot_care
source: Foot Care
de: Fußpflege
et: Jalgade hooldus
ru: Уход за ногами

# osm.whitewater
source: Whitewater
de: Wildwasser
ru: Уайтуотер

# osm.council_building
source: Council Building
de: Ratsgebäude
et: Nõukogu hoone
ru: Здание Совета

# osm.filter_plant
source: Filter Plant
de: Filteranlage
et: Filtri tehas
ru: Фильтровальная установка

# osm.clinical_laboratory
source: Clinical Laboratory
de: Klinisches Labor
et: Kliiniline labor
ru: Клиническая лаборатория

# osm.destination_sign
source: Destination Sign
de: Zielschild
et: Sihtkoha märk
ru: Знак назначения

# osm.satellite_dish
source: Satellite Dish
de: Parabolantenne
et: Satelliitantenn
ru: Спутниковая антенна

# osm.snack
source: Snack
de: Imbiss
et: Suupiste
ru: Закуска

# osm.street_food
source: Street Food
et: Tänavatoit
ru: Уличная еда

# osm.airport_lounge
source: Airport Lounge
de: Flughafen-Lounge
et: Lennujaama ootesaal
ru: Зал ожидания в аэропорту

# osm.outdoor_teaching
source: Outdoor Teaching
de: Unterricht im Freien
et: Õuesõpe
ru: Обучение на открытом воздухе

# osm.pollution_control_station
source: Pollution Control Station
de: Kontrollstation für Umweltverschmutzung
et: Reostustõrjejaam
ru: Станция контроля загрязнения

# osm.masjid
source: Masjid
ru: Масджид

# osm.sporthal
source: Sporthal
de: Sporthalle
ru: Спорталь

# osm.coffe
source: Coffe
de: Kaffee
et: Kohv
ru: Кофе

# osm.comedy_club
source: Comedy Club
et: Komöödiaklubi
ru: Камеди Клаб

# osm.ramp
source: Ramp
de: Rampe
et: Kaldtee
ru: Рампа

# osm.outdoor_gym
source: Outdoor Gym
de: Fitnessstudio im Freien
et: Välijõusaal
ru: Тренажерный зал на открытом воздухе

# osm.periscope
source: Periscope
de: Periskop
et: Periskoop
ru: Перископ

# osm.mortgage_broker
source: Mortgage Broker
de: Hypothekenmakler
et: Hüpoteegi maakler
ru: Ипотечный брокер

# osm.magazine_box
source: Magazine Box
de: Magazinbox
et: Ajakirja kast
ru: Коробка для журналов

# osm.picknick_table
source: Picknick Table
de: Picknicktisch
et: Picknicki tabel
ru: Стол Пикника

# osm.traffic_education_area
source: Traffic Education Area
de: Verkehrserziehungsbereich
et: Liikluskasvatuse ala
ru: Зона обучения дорожному движению

# osm.path
source: Path
de: Gehweg
et: Rada
ru: Путь

# osm.chautari
source: Chautari
ru: Чаутари

# osm.quiet_room
source: Quiet Room
de: Ruheraum
et: Vaikne tuba
ru: Тихая комната

# osm.field_shelter
source: Field Shelter
de: Feldunterschlupf
et: Põllu varjupaik
ru: Полевое укрытие

# osm.ward
source: Ward
de: Mündel
ru: Подопечный

# osm.wash
source: Wash
de: Waschen
et: Pesemine
ru: Мыть

# osm.health_resort
source: Health Resort
de: Kurort
et: Tervisekeskus
ru: Курорт

# osm.waste_bin
source: Waste Bin
de: Abfallbehälter
et: Prügikast
ru: Мусорное ведро

# osm.rouissoir
source: Rouissoir
ru: Руиссуар

# osm.motorhome_service
source: Motorhome Service
de: Wohnmobilservice
et: Matkaauto teenindus
ru: Сервис автодомов

# osm.vend
source: Vend
de: Verkaufen
ru: Продавать

# osm.financial_cooperative
source: Financial Cooperative
de: Finanzielle Genossenschaft
et: Finantsühistu
ru: Финансовый кооператив

# osm.laundry_box
source: Laundry Box
de: Wäschebox
et: Pesukast
ru: Ящик для белья

# osm.forester
source: Forester
de: Förster
et: Metsamees
ru: Лесник

# osm.cafe_closed
source: Cafe Closed
de: Cafe geschlossen
et: Kohvik suletud
ru: Кафе закрыто

# osm.chocolate
source: Chocolate
de: Schokoladengeschäft
et: Šokolaad
ru: Шоколад

# osm.cargobike_rental
source: Cargobike Rental
de: Cargobikeverleih
et: Cargobike rent
ru: Аренда грузового велосипеда

# osm.juice
source: Juice
de: Saft
et: Mahl
ru: Сок

# osm.cattle_shed
source: Cattle Shed
de: Viehstall
et: Veiste varjualune
ru: Хлев для крупного рогатого скота

# osm.passenger_pick_up_drop_off
source: Passenger Pick Up Drop Off
de: Abholung des Passagiers Rückgabe
et: Reisijate pealevõtmine
ru: Встреча и высадка пассажиров

# osm.rock_shelter
source: Rock Shelter
de: Felsunterschlupf
et: Kalju varjupaik
ru: Скальное укрытие

# osm.moneylender
source: Moneylender
de: Geldverleiher
ru: Ростовщик

# osm.coach_parking
source: Coach Parking
de: Reisebusparkplatz
et: Busside parkimine
ru: Стоянка для автобусов

# osm.flower_bed
source: Flower Bed
de: Blumenbeet
et: Lillepeenar
ru: Цветочная клумба

# osm.crane
source: Crane
de: Kran
et: Kraana
ru: Журавль

# osm.stop
source: Stop
de: Stopp
et: Stopp
ru: Остановка

# osm.weighing_scale
source: Weighing Scale
de: Waage
et: Kaalumine
ru: Весы

# osm.driving_exercise
source: Driving Exercise
de: Fahrübung
et: Sõiduharjutus
ru: Упражнение по вождению

# osm.bath_tub
source: Bath Tub
de: Badewanne
et: Kümblustünn
ru: Ванной

# osm.forestry_office
source: Forestry Office
de: Forstamt
et: Metsandusamet
ru: Управление лесного хозяйства

# osm.lark
source: Lark
de: Lerche
ru: Жаворонок

# osm.newsagency
source: Newsagency
de: Nachrichtenagentur
et: Uudisteagentuur
ru: Информационное агентство

# osm.control_box
source: Control Box
de: Kontrollbox
et: Juhtväli
ru: Блок управления

# osm.machine_rental
source: Machine Rental
de: Maschinenvermietung
et: Masina rent
ru: Аренда машин

# osm.sento
source: Sento
ru: Сэнто

# osm.entreprise
source: Entreprise
et: Ettevõte
ru: Антреприза

# osm.optical_glasses
source: Optical Glasses
de: Optische Gläser
et: Optilised prillid
ru: Оптические очки

# osm.em
source: Em
ru: Эм

# osm.pl
source: Pl
ru: Пл

# osm.sewer
source: Sewer
de: Abwasserkanal
et: Kanalisatsiooni
ru: Канализационная труба

# osm.chowk
source: Chowk
ru: Чоук

# osm.guide_services
source: Guide Services
et: Juhend Teenused
ru: Услуги гида

# osm.congress_center
source: Congress Center
de: Kongresszentrum
et: Kongressi keskus
ru: Конгресс-центр

# osm.exercise
source: Exercise
de: Übung
et: Harjutamine
ru: Упражнение

# osm.baywatch
source: Baywatch
ru: Спасатели Малибу

# osm.water_service
source: Water Service
de: Wasserversorgung
et: Veeteenus
ru: Водоснабжение

# osm.exchange
source: Exchange
de: Umtausch
et: Vahetada
ru: Обмен

# osm.scout
source: Scout
de: Späher
et: Skaut
ru: Разведчик

# osm.ticked_validator
source: Ticked Validator
de: Angekreuzter Validator
et: Märgistatud valideerija
ru: Валидатор с галочкой

# osm.fortune_telling
source: Fortune Telling
de: Wahrsagerei
et: Ennustamine
ru: Гадание

# osm.dog_relief_area
source: Dog Relief Area
de: Entlastungsbereich für Hunde
et: Koerte abipiirkond
ru: Зона помощи собакам

# osm.reception_hall
source: Reception Hall
de: Empfangshalle
et: Vastuvõtu saal
ru: Зал для приемов

# osm.massage_parlour
source: Massage Parlour
de: Massagesalon
et: Massaažisalong
ru: Массажный салон

# osm.border_guard
source: Border Guard
de: Grenzschutz
et: Piirivalve
ru: Пограничник

# osm.polyclinic
source: Polyclinic
de: Poliklinik
et: Polikliinik
ru: Поликлиника

# osm.computer_lab
source: Computer Lab
de: Computerraum
et: Arvutilabor
ru: Компьютерная лаборатория

# osm.infotafel
source: Infotafel
ru: Инфотафель

# osm.optional_education
source: Optional Education
de: Optionale Ausbildung
et: Valikuline haridus
ru: Факультативное образование

# osm.hgv_wash
source: Hgv Wash
de: HGV-Wäsche
et: Hgv pesemine
ru: Мойка Hgv

# osm.resource_centre
source: Resource Centre
de: Ressourcenzentrum
et: Ressursikeskus
ru: Ресурсный центр

# osm.art_centre
source: Art Centre
de: Kunstzentrum
et: Kunstikeskus
ru: Арт-центр

# osm.bungalow
source: Bungalow
ru: Бунгало

# osm.infopoint
source: Infopoint
de: Informationspunkt
et: Infopunkt
ru: Инфопойнт

# osm.maze
source: Maze
de: Labyrinth
et: Labürint
ru: Лабиринт

# osm.mast
source: Mast
ru: Мачта

# osm.living
source: Living
de: Lebend
et: Elamine
ru: Живой

# osm.mangle
source: Mangle
de: Verstümmeln
ru: Каток

# osm.footway
source: Footway
da: Gangsti
de: Fußweg
et: Jalgtee
ru: пешеходная дорожка

# osm.tienda
source: Tienda
ru: Тиенда

# osm.mine
source: Mine
de: Mein
et: Miin
ru: Шахта

# osm.platia
source: Platia
ru: Платия

# osm.main
source: Main
de: Hauptsächlich
et: Peamine
ru: Главный

# osm.mile_post
source: Mile Post
de: Meilenpfosten
et: Miilipost
ru: Верстовой столб

# osm.lock
source: Lock
de: Schleuse
et: Lukk
ru: Замок

# osm.speech_therapist
source: Speech Therapist
de: Logopäde
et: Logopeed
ru: Логопед

# osm.lightpole
source: Lightpole
de: Lichtmast
ru: Фонарный столб

# osm.dump
source: Dump
de: Müllkippe
ru: Свалка

# osm.carts
source: Carts
de: Karren
et: Vankrid
ru: Тележки

# osm.bell_tower
source: Bell Tower
de: Glockenturm
et: Kellatorn
ru: Колокольня

# osm.trail_head
source: Trail Head
de: Wegausgangspunkt
et: Raja pea
ru: Начало тропы

# osm.dish
source: Dish
de: Schüssel
et: Roog
ru: Блюдо

# osm.personal_trainer
source: Personal Trainer
et: Personaaltreener
ru: Персональный тренер

# osm.habitat
source: Habitat
de: Lebensraum
et: Elupaik
ru: Естественная среда

# osm.shooting
source: Shooting
de: Schießen
et: Laskmine
ru: Стрельба

# osm.equestrian_staging
source: Equestrian Staging
de: Pferdesportinszenierung
et: Ratsutamise lavastus
ru: Конная постановка

# osm.obstetrician
source: Obstetrician
de: Geburtshelfer
et: Sünnitusarst
ru: Акушер

# osm.climbing_wall
source: Climbing Wall
de: Kletterwand
et: Ronimissein
ru: Скалодром

# osm.boat
source: Boat
de: Boot
et: Paat
ru: Лодка

# osm.culture
source: Culture
de: Kultur
et: Kultuur
ru: Культура

# osm.indoor_market
source: Indoor Market
de: Indoor-Markt
et: Siseturg
ru: Крытый рынок

# osm.antenna
source: Antenna
de: Antenne
et: Antenn
ru: Антенна

# osm.cigar_bar
source: Cigar Bar
de: Zigarrenbar
et: Sigaribaar
ru: Сигарный бар

# osm.greenfield
source: Greenfield
ru: Гринфилд

# osm.smoking_shelter
source: Smoking Shelter
de: Raucherunterstand
et: Suitsetamise varjupaik
ru: Укрытие для курящих

# osm.intercom
source: Intercom
de: Gegensprechanlage
ru: Интерком

# osm.fashion
source: Fashion
de: Mode
et: Mood
ru: Мода

# osm.gymnastics
source: Gymnastics
de: Gymnastik
et: Võimlemine
ru: Гимнастика

# osm.batiment
source: Batiment
ru: Батимент

# osm.seamstress
source: Seamstress
de: Näherin
et: Õmbleja
ru: Швея

# osm.convinience_store
source: Convinience Store
de: Convenience-Store
et: Convinience pood
ru: Магазин Concomfortience

# osm.call_centre
source: Call Centre
de: Callcenter
et: Kõnekeskus
ru: Колл-центр

# osm.accountant
source: Accountant
de: Buchhalter
et: Raamatupidaja
ru: Бухгалтер

# osm.tax_advisor
source: Tax Advisor
de: Steuerberater
et: Maksunõustaja
ru: Налоговый консультант

# osm.small_electric_vehicle_rental
source: Small Electric Vehicle Rental
de: Vermietung von kleinen Elektrofahrzeugen
et: Väikeste elektrisõidukite rent
ru: Аренда небольших электромобилей

# osm.carport
source: Carport
et: Auto varjualune
ru: Крытая автостоянка

# osm.state_service
source: State Service
de: Staatlicher Dienst
et: Riigiteenistus
ru: Государственная служба

# osm.gift
source: Gift
de: Geschenkeladen
et: Kingitus
ru: Подарок

# osm.citizens_advice_bureau
source: Citizens Advice Bureau
de: Bürgerberatungsstelle
et: Kodanike nõustamise büroo
ru: Бюро консультаций граждан

# osm.altar
source: Altar
ru: Алтарь

# osm.nature_trail
source: Nature Trail
de: Lehrpfad
et: Loodusrada
ru: Природная тропа

# osm.imprimerie
source: Imprimerie
ru: Импмерия

# osm.community_health_worker
source: Community Health Worker
de: Gesundheitshelfer in der Gemeinde
et: Kogukonna tervishoiutöötaja
ru: Общественный работник здравоохранения

# osm.font
source: Font
de: Schriftart
ru: Шрифт

# osm.facility
source: Facility
de: Leichtigkeit
et: Rajatis
ru: Средство

# osm.cobbler
source: Cobbler
de: Schuster
ru: Сапожник

# osm.rental_office
source: Rental Office
de: Vermietungsbüro
et: Rendikontor
ru: Офис проката

# osm.greenhouses
source: Greenhouses
de: Gewächshäuser
et: Kasvuhooned
ru: Теплиц

# osm.cargo_bike_parking
source: Cargo Bike Parking
de: Lastenradstellplatz
et: Kaubaratta parkimine
ru: Парковка для грузовых велосипедов

# osm.abris
source: Abris
ru: Абрис

# osm.livery_hall
source: Livery Hall
de: Livree-Saal
et: Maksa saal
ru: Ливрейный зал

# osm.visitor_center
source: Visitor Center
de: Besucherzentrum
et: Külastuskeskus
ru: Центр для посетителей

# osm.poshomill
source: Poshomill
ru: Пошомилл

# osm.rubbish_bin
source: Rubbish Bin
de: Mülleimer
et: Prahikast
ru: Мусорное ведро

# osm.launderette
source: Launderette
de: Waschsalon
et: Pesupesemine
ru: Прачечная самообслуживания

# osm.coal_chute
source: Coal Chute
de: Kohlenrutsche
et: Söekanal
ru: Угольный желоб

# osm.wedding_venue
source: Wedding Venue
de: Hochzeitsort
et: Pulmapaik
ru: Место проведения свадьбы

# osm.golf_cart_rental
source: Golf Cart Rental
de: Golfcart-Verleih
et: Golfikäru rent
ru: Аренда гольф-кара

# osm.cooking_workshop
source: Cooking Workshop
de: Kochworkshop
et: Kokkamise töötuba
ru: Кулинарный мастер-класс

# osm.radiologist
source: Radiologist
de: Radiologe
et: Radioloog
ru: Радиолог
