Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.ambulance_parking
source: Ambulance Parking
de: Parkplatz für Krankenwagen
et: Kiirabi parkimine
ru: Парковка скорой помощи

# osm.retreat_house
source: Retreat House
de: Retreat-Haus
et: Tagasitõmbumise maja
ru: Ретритный дом

# osm.guide
source: Guide
de: Anleitung
et: Juhend
ru: Гид

# osm.natural_medicine
source: Natural Medicine
de: Naturheilkunde
et: Looduslik meditsiin
ru: Натуральная медицина

# osm.guest
source: Guest
de: Gast
et: Külaline
ru: Гость

# osm.tourism_centre
source: Tourism Centre
de: Tourismuszentrum
et: Turismikeskus
ru: Туристический центр

# osm.dancing_studio
source: Dancing Studio
de: Tanzstudio
et: Tantsustuudio
ru: Танцевальная студия

# osm.minibus_taxi_rank
source: Minibus Taxi Rank
de: Minibus-Taxistand
et: Väikebussi takso auaste
ru: Стоянка маршрутных такси

# osm.festival_ground
source: Festival Ground
de: Festivalgelände
et: Festivaliväljak
ru: Фестивальная площадка

# osm.umbrella_rental
source: Umbrella Rental
de: Regenschirm-Verleih
et: Vihmavarju rent
ru: Аренда зонтов

# osm.cementworks
source: Cementworks
de: Zementwerke
et: Tsemenditehased
ru: Цементный завод

# osm.key_room
source: Key Room
de: Schlüsselraum
et: Võtme tuba
ru: Ключевая комната

# osm.guthi
source: Guthi
ru: Гути

# osm.tabak
source: Tabak
ru: Табак

# osm.selfie_spot
source: Selfie Spot
et: Selfie koht
ru: Место для селфи

# osm.shooting_target
source: Shooting Target
de: Schießen auf die Zielscheibe
et: Sihtmärgi laskmine
ru: Стрельба по мишени

# osm.gumba
source: Gumba
ru: Гумба

# osm.landfield
source: Landfield
de: Landfeld
et: Maaväli
ru: Земельное поле

# osm.meesava
source: Meesava
ru: Мисава

# osm.waster_water
source: Waster Water
de: Abwasser
et: Raiska vesi
ru: Расточительная вода

# osm.not
source: Not
de: Nicht
et: Ei
ru: Не

# osm.bus_platform
source: Bus Platform
de: Bussteig
et: Bussi platvorm
ru: Автобусная платформа

# osm.horse_breeding
source: Horse Breeding
de: Pferdezucht
et: Hobusekasvatus
ru: Коневодства

# osm.primaire
source: Primaire
ru: Примайр

# osm.nin
source: Nin
ru: Нин

# osm.nam
source: Nam
ru: Нам

# osm.cubby_house
source: Cubby House
de: Cubby Haus
et: Kambermaja
ru: Кабби Хаус

# osm.pic
source: Pic
ru: Рис

# osm.pay
source: Pay
de: Bezahlen
et: Maksmine
ru: Платить

# osm.events
source: Events
de: Ereignisse
et: Sündmused
ru: События

# osm.par
source: Par
ru: Равенство

# osm.vip_lounge
source: Vip Lounge
ru: VIP-зал

# osm.cheque_cashing
source: Cheque Cashing
de: Einlösen von Schecks
et: Tšeki rahaks tegemine
ru: Обналичивание чеков

# osm.ong
source: Ong
ru: Онг

# osm.locker_boxes
source: Locker Boxes
de: Schließfächer
et: Lukustatavad kapid
ru: Шкафчики для хранения

# osm.puv
source: Puv
ru: Пув

# osm.pak
source: Pak
ru: Пак

# osm.grit_tower
source: Grit Tower
de: Sand-Turm
et: Grit torn
ru: Башня Песка

# osm.civic_building
source: Civic Building
de: Städtisches Gebäude
et: Ühiskondlik hoone
ru: Гражданское здание

# osm.lpg
source: Lpg
de: Flüssiggas
ru: Сжиженный нефтяной газ

# osm.isp
source: Isp
et: Interneti-teenuse pakkuja
ru: Интернет-провайдер

# osm.posts
source: Posts
et: Post
ru: Сообщения

# osm.poste
source: Poste
ru: Почта

# osm.physical_therapist
source: Physical Therapist
de: Physiotherapeut
et: Füsioterapeut
ru: Физиотерапевт

# osm.lau
source: Lau
ru: Лау

# osm.inn
source: Inn
de: Gasthof
ru: Гостиница

# osm.porto
source: Porto
ru: Порто

# osm.refugi
source: Refugi
ru: Рефуги

# osm.vet
source: Vet
de: Tierarzt
et: Loomaarst
ru: Ветеринар

# osm.primaria
source: Primaria
ru: Примария

# osm.former_school
source: Former School
de: Ehemalige Schule
et: Endine kool
ru: Бывшая школа

# osm.student_health
source: Student Health
de: Gesundheit der Studierenden
et: Õpilaste tervis
ru: Здоровье учащихся

# osm.compacted
source: Compacted
de: Verdichtet
et: Tihendatud
ru: Компактный

# osm.lunapark
source: Lunapark
ru: Лунапарк

# osm.family_center
source: Family Center
de: Familienzentrum
et: Perekeskus
ru: Семейный центр

# osm.family_centre
source: Family Centre
de: Familienzentrum
et: Perekeskus
ru: Семейный центр

# osm.whe
source: Whe
et: Vadja
ru: Где

# osm.culturel
source: Culturel
et: Kultuurl
ru: Культура

# osm.war
source: War
de: Krieg
et: Sõda
ru: Война

# osm.chewing_gums
source: Chewing Gums
de: Kaugummis
et: Närimiskummid
ru: Жевательные резинки

# osm.rsl
source: Rsl
ru: РГБ

# osm.rue
source: Rue
de: Bereuen
ru: Рута

# osm.bascule
source: Bascule
ru: Разводной

# osm.red
source: Red
de: Rot
et: Punane
ru: Красный

# osm.rsa
source: Rsa
ru: ЮАР

# osm.porch
source: Porch
de: Veranda
et: Veranda
ru: Крыльцо

# osm.mat
source: Mat
de: Matte
et: Matt
ru: Циновка

# osm.loa
source: Loa
et: Päts
ru: Лоа

# osm.tan
source: Tan
de: Gerben
ru: Загар

# osm.toy
source: Toy
de: Spielzeug
et: Mänguasi
ru: Игрушка

# osm.tee
source: Tee
ru: Тройник

# osm.tip
source: Tip
de: Trinkgeld
et: Otsa
ru: Кончик

# osm.carriage_rental
source: Carriage Rental
de: Kutschenvermietung
et: Veo rent
ru: Аренда кареты

# osm.guado
source: Guado
ru: Гуадо

# osm.she
source: She
de: Sie
et: Ta
ru: Она

# osm.shl
source: Shl
ru: ЗЫ

# osm.sam
source: Sam
ru: Сэм

# osm.sun
source: Sun
de: Sonne
et: Päike
ru: Солнце

# osm.balance
source: Balance
et: Tasakaal
ru: Равновесие

# osm.sop
source: Sop
de: Eintunken
ru: Подачка

# osm.sdc
source: Sdc
de: DEZA
ru: Программно-определяемый центр безопасности

# osm.soc
source: Soc
ru: Соц

# osm.smoking_room
source: Smoking Room
de: Raucherzimmer
et: Suitsetamisruum
ru: Номер для курящих

# osm.key
source: Key
de: Schlüssel
et: Võti
ru: Ключ

# osm.air
source: Air
de: Luft
et: Õhk
ru: Воздух

# osm.axe
source: Axe
de: Axt
et: Kirves
ru: Топор

# osm.aym
source: Aym
ru: Айм

# osm.amr
source: Amr
ru: Амр

# osm.customers
source: Customers
de: Kundschaft
et: Külalised
ru: Клиентов

# osm.bull_training
source: Bull Training
de: Bullen-Training
et: Bulli koolitus
ru: Дрессировка быков

# osm.web_design
source: Web Design
et: Veebidisain
ru: Веб-дизайн

# osm.seawater_desalination
source: Seawater Desalination
de: Meerwasser-Entsalzung
et: Merevee magestamine
ru: Опреснение морской воды

# osm.vac
source: Vac
ru: Вакуум

# osm.licking_stone
source: Licking Stone
de: Stein lecken
et: Kivi lakkumine
ru: Лизущий камень

# osm.telecommunications
source: Telecommunications
de: Telekommunikation
et: Telekommunikatsioon
ru: Электросвязь

# osm.cockfighting
source: Cockfighting
de: Hahnenkampf
et: Kukevõitlus
ru: Петушиные бои

# osm.hgv_parking
source: Hgv Parking
de: LKW-Parkplatz
et: Hgv parkimine
ru: Парковка для грузовых автомобилей

# osm.pal
source: Pal
de: Freund
ru: Приятель

# osm.vin
source: Vin
ru: Вин

# osm.sel
source: Sel
ru: Сел

# osm.prk
source: Prk
ru: ФРК

# osm.oil
source: Oil
de: Öl
et: Õli
ru: Масло

# osm.storeroom
source: Storeroom
de: Abstellraum
et: Panipaik
ru: Кладовая

# osm.ola
source: Ola
ru: Ола

# osm.heat_plant
source: Heat Plant
de: Heizkraftwerk
et: Soojuse tehas
ru: Тепловая станция

# osm.diesel
source: Diesel
et: Diisel
ru: Дизель

# osm.toboggan_run
source: Toboggan Run
de: Rodelbahn
et: Toboggani jooks
ru: Санная трасса

# osm.ambulance_garage
source: Ambulance Garage
de: Ambulanz-Garage
et: Kiirabi garaaž
ru: Гараж скорой помощи

# osm.gar
source: Gar
de: Knochenhecht
ru: Гар

# osm.technical_service
source: Technical Service
de: Technischer Service
et: Tehniline teenistus
ru: Техническое обслуживание

# osm.gaz
source: Gaz
ru: Газ

# osm.fun
source: Fun
de: Spaß
et: Lõbu
ru: Веселье

# osm.fac
source: Fac
ru: Фак

# osm.chain_change_station
source: Chain Change Station
de: Kettenwechsel-Station
et: Keti vahetamise jaam
ru: Станция смены цепи

# osm.bottle_store
source: Bottle Store
et: Pudelite pood
ru: Магазин бутылок

# osm.fit
source: Fit
de: Passen
et: Sobima
ru: Годный

# osm.huj
source: Huj
ru: Худж

# osm.igo
source: Igo
ru: Иго

# osm.gun
source: Gun
de: Waffe
et: Relv
ru: Пушка

# osm.procuratorate
source: Procuratorate
de: Staatsanwaltschaft
et: Prokuraator
ru: Прокуратура

# osm.har
source: Har
ru: Хар

# osm.hel
source: Hel
ru: Хель

# osm.cca
source: Cca
ru: Кка

# osm.chu
source: Chu
ru: Чу

# osm.luggage_carts
source: Luggage Carts
de: Gepäckwagen
et: Pagasikärud
ru: Багажные тележки

# osm.bed
source: Bed
de: Bettengeschäft
et: Voodi
ru: Кровать

# osm.btm
source: Btm
ru: БТМ

# osm.bag
source: Bag
de: Taschenladen
et: Kott
ru: Сумка

# osm.csc
source: Csc
ru: КСК

# osm.def
source: Def
ru: Защ

# osm.drn
source: Drn
ru: ДРН

# osm.edu
source: Edu
ru: Эду

# osm.credit_card_company
source: Credit Card Company
de: Kreditkartenunternehmen
et: Krediitkaardi ettevõte
ru: Компания, выпускающая кредитные карты

# osm.doc
source: Doc
de: Doktor
ru: Доктор

# osm.diy
source: Diy
ru: Сделай сам

# osm.ems
source: Ems
ru: Эмс

# osm.bik
source: Bik
ru: Бик

# osm.bibliotheque
source: Bibliotheque
et: Biblioteek
ru: Библиотека

# osm.dog
source: Dog
de: Hund
et: Koer
ru: Собака

# osm.printer_publishing
source: Printer Publishing
de: Veröffentlichung von Druckern
et: Printeri kirjastamine
ru: Публикация на принтере

# osm.per
source: Per
de: Pro
ru: Посредством

# osm.den
source: Den
de: Höhle
ru: Берлога

# osm.angling_club
source: Angling Club
de: Angelverein
et: Õngitsemisklubi
ru: Рыболовный клуб

# osm.com
source: Com
ru: Ком

# osm.firefighting_outfitter
source: Firefighting Outfitter
de: Ausrüster für Feuerwehr
et: Tuletõrje outfitter
ru: Пожарный экипировщик

# osm.con
source: Con
de: Betrügen
ru: Разводить

# osm.bas
source: Bas
ru: Бас

# osm.sta
source: Sta
ru: Ста

# osm.pulic_office
source: Pulic Office
et: Pulici kontor
ru: Пульич Офис

# osm.events_center
source: Events Center
de: Veranstaltungszentrum
et: Ürituste keskus
ru: Центр событий

# osm.christ
source: Christ
de: Christus
et: Kristus
ru: Христос

# osm.train_wash
source: Train Wash
de: Bahn-Waschanlage
et: Rongi pesemine
ru: Мойка поездов

# osm.plaza_de_toros
source: Plaza De Toros
ru: Пласа-де-Торос

# osm.licensing_center
source: Licensing Center
de: Lizenzierungs-Center
et: Litsentsimiskeskus
ru: Центр лицензирования

# osm.observation_window
source: Observation Window
de: Beobachtungsfenster
et: Vaatlusaken
ru: Смотровое окно

# osm.licensing_centre
source: Licensing Centre
de: Lizenzierungszentrum
et: Litsentseerimiskeskus
ru: Центр лицензирования

# osm.shuttle
source: Shuttle
de: Pendelverkehr
et: Transport
ru: Челнок

# osm.canine_hydrotherapy
source: Canine Hydrotherapy
de: Canine Hydrotherapie
et: Koerte hüdroteraapia
ru: Гидротерапия для собак

# osm.montesoari
source: Montesoari
ru: Монтесоари

# osm.party_palace
source: Party Palace
de: Parteipalast
et: Partei palee
ru: Дворец вечеринок

# osm.fontana
source: Fontana
ru: Фонтана

# osm.pinfold
source: Pinfold
de: Nadelfalz
ru: Загон для скота

# osm.motorcycle_parts
source: Motorcycle Parts
de: Motorrad Ersatzteile
et: Mootorrataste osad
ru: Запчасти для мотоциклов

# osm.fair_share_point
source: Fair Share Point
de: Fairer Share-Punkt
et: Õiglase osa punkt
ru: Справедливая доля

# osm.tattoo_parlor
source: Tattoo Parlor
de: Tattoo-Studio
et: Tätoveeringu salong
ru: Тату-салон

# osm.car_hoover
source: Car Hoover
de: Autostaubsauger
et: Auto Hoover
ru: Автомобиль Пылесос

# osm.nursing_house
source: Nursing House
de: Pflegeheim
et: Hooldekodu
ru: Дом престарелых

# osm.fancy
source: Fancy
de: Aufwändig
et: Väljamõeldud
ru: Фантазия

# osm.emissions_testing
source: Emissions Testing
de: Emissionsprüfung
et: Heitkoguste testimine
ru: Испытания на выбросы загрязняющих веществ

# osm.car_expert
source: Car Expert
de: Auto-Sachverständiger
et: Auto ekspert
ru: Автомобильный эксперт

# osm.grinding
source: Grinding
de: Reibend
et: Jahvatamine
ru: Шлифование

# osm.common_room
source: Common Room
de: Gemeinschaftsraum
et: Ühine tuba
ru: Общий зал

# osm.testing_center
source: Testing Center
de: Testzentrum
et: Testimiskeskus
ru: Испытательный центр

# osm.water_rescue_station
source: Water Rescue Station
de: Wasserrettungsstation
et: Veepäästejaam
ru: Станция спасения на воде

# osm.welfare_society
source: Welfare Society
de: Wohlfahrtsgesellschaft
et: Heaolu ühiskond
ru: Общество всеобщего благоденствия

# osm.training_police_fire
source: Training Police Fire
de: Training für Polizei und Feuerwehr
et: Politsei tulekahju koolitus
ru: Обучение полицейской пожарной безопасности

# osm.indoor
source: Indoor
de: Innen
et: Siseruumides
ru: Комнатный

# osm.handrails
source: Handrails
de: Handläufe
et: Käsipuud
ru: Поручни

# osm.insemination_station
source: Insemination Station
de: Besamungsstation
et: Seemendamise jaam
ru: Станция осеменения

# osm.youth_project
source: Youth Project
de: Jugendprojekt
et: Noorteprojekt
ru: Молодежный проект

# osm.ice_swimming
source: Ice Swimming
de: Eisschwimmen
et: Jääujumine
ru: Плавание в проруби

# osm.trash_disposal
source: Trash Disposal
de: Müllentsorgung
et: Prügikasti kõrvaldamine
ru: Утилизация мусора

# osm.water_hazard
source: Water Hazard
de: Wasser-Gefährdung
et: Vee oht
ru: Водная преграда

# osm.government_agency
source: Government Agency
de: Regierungsbehörde
et: Valitsusasutus
ru: Государственное учреждение

# osm.space_centre
source: Space Centre
de: Raumfahrtzentrum
et: Kosmosekeskus
ru: Космический центр

# osm.telephone_control_box
source: Telephone Control Box
de: Telefon-Schaltkasten
et: Telefoni juhtkast
ru: Блок управления телефоном

# osm.beeyard
source: Beeyard
de: Bienenhof
et: Mesilane
ru: Пчелиный двор

# osm.seniors_home
source: Seniors Home
de: Seniorenheim
et: Seenioride kodu
ru: Дом престарелых

# osm.waste_management
source: Waste Management
de: Abfallwirtschaft
et: Jäätmehooldus
ru: Управление отходами

# osm.road_salt_storage
source: Road Salt Storage
de: Lagerung von Streusalz
et: Teesoola ladustamine
ru: Хранение дорожной соли

# osm.lavoiir
source: Lavoiir
ru: Лавуар

# osm.brygga
source: Brygga
ru: Брюгга

# osm.canipot
source: Canipot
ru: Канипот

# osm.clince
source: Clince
et: Klišee
ru: Клинс

# osm.ufo_landing_pad
source: Ufo Landing Pad
de: Ufo-Landeplatz
et: Ufo maandumispadi
ru: Посадочная площадка НЛО

# osm.ophthalmologist
source: Ophthalmologist
de: Augenarzt
et: Silmaarst
ru: Офтальмолог

# osm.mountainbike_park
source: Mountainbike Park
et: Mägijalgrataste park
ru: Парк для горных велосипедов

# osm.fishpond
source: Fishpond
de: Fischteich
et: Kalapoeg
ru: Рыбный пруд

# osm.multipurpose_pavement
source: Multipurpose Pavement
de: Mehrzweck-Pflaster
et: Mitmeotstarbeline kõnnitee
ru: Многоцелевое дорожное покрытие

# osm.bizarr_studio
source: Bizarr Studio
de: Bizarres Studio
et: Bizarr Stuudio
ru: Студия Bizarr

# osm.datacenter
source: Datacenter
de: Rechenzentrum
et: Andmekeskus
ru: Центр обработки данных

# osm.infrastructure
source: Infrastructure
de: Infrastruktur
et: Infrastruktuur
ru: Инфраструктура

# osm.yoga_school
source: Yoga School
de: Yogaschule
et: Joogakool
ru: Школа йоги

# osm.employment
source: Employment
de: Beschäftigung
et: Tööhõive
ru: Занятость

# osm.auctioneer
source: Auctioneer
de: Versteigerer
et: Oksjonipidaja
ru: Аукционист

# osm.closed_place_of_worship
source: Closed Place Of Worship
de: Geschlossener Gebetsort
et: Suletud kultuspaik
ru: Закрытое Место Поклонения

# osm.centre_technique
source: Centre Technique
de: Zentrumstechnik
et: Keskuse tehnika
ru: Центральная техника

# osm.small_engine
source: Small Engine
de: Kleiner Motor
et: Väike mootor
ru: Маленький двигатель

# osm.karting
source: Karting
ru: Картинг

# osm.dj_table
source: Dj Table
de: DJ-Tisch
et: DJ tabel
ru: Диджейский стол

# osm.tricycle_terminal
source: Tricycle Terminal
de: Dreirad-Terminal
et: Kolmerattaliste sõidukite terminal
ru: Терминал трехколесных велосипедов

# osm.galabau
source: Galabau
ru: Галабау

# osm.courier_office
source: Courier Office
de: Kurierdienst
et: Kullerkontor
ru: Курьерская служба

# osm.water_ski_school
source: Water Ski School
de: Wasserski-Schule
et: Veesuusakool
ru: Школа водных лыж

# osm.illegal_parking
source: Illegal Parking
de: Illegales Parken
et: Ebaseaduslik parkimine
ru: Незаконная парковка

# osm.lumber_yard
source: Lumber Yard
de: Holzplatz
et: Saematerjali õu
ru: Склад пиломатериалов

# osm.pet_beauty
source: Pet Beauty
de: Schönheit von Haustieren
et: Lemmikloomade ilu
ru: Красота домашних животных

# osm.vending_mashine
source: Vending Mashine
de: Verkaufsautomat
et: Müügiautomaadid
ru: Вендинговая машина

# osm.welness
source: Welness
ru: Оздоровление

# osm.students_home
source: Students Home
de: Studentenheim
et: Õpilaste kodu
ru: Студенческий дом

# osm.governo
source: Governo
ru: Говерно

# osm.youth
source: Youth
de: Jugend
et: Noorus
ru: Молодость

# osm.menroad
source: Menroad
ru: Менроад

# osm.luggage_keep
source: Luggage Keep
de: Gepäckaufbewahrung
et: Pagasi hoidmine
ru: Камера хранения багажа

# osm.investment_bank
source: Investment Bank
de: Investitionsbank
et: Investeerimispanga
ru: Инвестиционный банк

# osm.tents
source: Tents
de: Zelte
et: Telgid
ru: Палатки

# osm.tecnology
source: Tecnology
de: Technologie
et: Teknoloogia
ru: Технология

# osm.konevuokraamo
source: Konevuokraamo
ru: Коневуокраамо

# osm.eicherworkshop
source: Eicherworkshop
de: Eicherwerkstatt
ru: Мастерская Айхера

# osm.fire_alarm
source: Fire Alarm
de: Feuermelder
et: Tulekahjusignalisatsioon
ru: Пожарная сигнализация

# osm.intermittent
source: Intermittent
de: Intermittierend
et: Vahelduva
ru: Перемежающийся

# osm.changing_table
source: Changing Table
de: Wickeltisch
et: Tabeli muutmine
ru: Пеленальный столик

# osm.childminder
source: Childminder
de: Tagesmutter
et: Lapsehoidja
ru: Няня

# osm.centre_medico_social
source: Centre Medico Social
et: Keskus Medico Social
ru: Медико-социальный центр

# osm.autorickshaw_stand
source: Autorickshaw Stand
de: Autorikscha-Ständer
et: Autorickshaw stend
ru: Стойка для авторикши

# osm.money_exchange
source: Money Exchange
de: Geldwechsel
et: Rahavahetus
ru: Обмен валют

# osm.danger_dog
source: Danger Dog
de: Gefährlicher Hund
et: Ohu koer
ru: Опасная собака

# osm.wheelchair_parking
source: Wheelchair Parking
de: Parken für Rollstuhlfahrer
et: Ratastooliga parkimine
ru: Парковка для инвалидных колясок

# osm.car_dealership
source: Car Dealership
de: Autohaus
et: Autokauplus
ru: Автосалона

# osm.billboord
source: Billboord
ru: Биллборд

# osm.financial_advisers
source: Financial Advisers
de: Finanzberater
et: Finantsnõustajad
ru: Финансовые консультанты

# osm.tollnhall
source: Tollnhall
ru: Толлнхолл

# osm.boulangerie
source: Boulangerie
ru: Булочная

# osm.crothel
source: Crothel
et: Crotel
ru: Кротель

# osm.kiss_and_ride
source: Kiss And Ride
de: Küssen und Reiten
et: Suudle ja sõida
ru: Поцелуй и покатайся

# osm.diving_club
source: Diving Club
de: Tauchclub
et: Sukeldumisklubi
ru: Дайвинг-клуб

# osm.civil_guard
source: Civil Guard
de: Guardia
et: Tsiviilkaart
ru: Гражданская гвардия

# osm.logopaedie
source: Logopaedie
ru: Логопедия

# osm.recycle
source: Recycle
de: Recyceln
ru: Рециркулировать

# osm.traffic_training_area
source: Traffic Training Area
de: Verkehrsübungsplatz
et: Liiklusharjutuste ala
ru: Тренировочная площадка для дорожного движения

# osm.booth
source: Booth
de: Stand
et: Putka
ru: Будка

# osm.bathing_cubicle
source: Bathing Cubicle
de: Badekabine
et: Supluskuubik
ru: Кабинка для купания

# osm.retailer
source: Retailer
de: Händler
et: Jaemüüja
ru: Розничный торговец

# osm.priory
source: Priory
de: Priorat
ru: Монастырь

# osm.electric_scooter_parking
source: Electric Scooter Parking
de: Parkplatz für Elektroroller
et: Elektriline tõukeratta parkimine
ru: Парковка для электросамокатов

# osm.mobile_phone_mast
source: Mobile Phone Mast
de: Handy-Mast
et: Mobiilimast
ru: Мачта для мобильных телефонов

# osm.kitchens
source: Kitchens
de: Küchen
et: Köögid
ru: Кухни

# osm.luggage_scale
source: Luggage Scale
de: Gepäckwaage
et: Pagasi skaala
ru: Багажные весы

# osm.university_campus
source: University Campus
de: Universitätscampus
et: Ülikooli ülikoolilinnak
ru: Университетский кампус

# osm.video_games_centre
source: Video Games Centre
de: Zentrum für Videospiele
et: Videomängude keskus
ru: Центр видеоигр

# osm.shop_gas_oxygen
source: Shop Gas Oxygen
de: Gas-Sauerstoff kaufen
et: Osta gaasihapnikku
ru: Магазин газообразного кислорода

# osm.calligrapher
source: Calligrapher
de: Kalligraph
et: Kalligraaf
ru: Каллиграф

# osm.tax_consultant
source: Tax Consultant
de: Steuerberater
et: Maksukonsultant
ru: Налоговый консультант

# osm.maternity_clinic
source: Maternity Clinic
de: Entbindungsklinik
et: Sünnituskliinik
ru: Женская консультация

# osm.community_farm
source: Community Farm
de: Gemeinschaftlicher Bauernhof
et: Kogukonna talu
ru: Общественная ферма

# osm.play_school
source: Play School
de: Spielschule
et: Mängukool
ru: Игровая школа

# osm.icehouse
source: Icehouse
et: Jäämaja
ru: Ледник

# osm.crematory_services
source: Crematory Services
de: Krematoriums-Dienstleistungen
et: Tuhastamisteenused
ru: Услуги крематория

# osm.spiritual_healing
source: Spiritual Healing
de: Geistiges Heilen
et: Vaimne tervenemine
ru: Духовное исцеление

# osm.demand_stop_button
source: Demand Stop Button
de: Schaltfläche 'Stopp der Anforderung'
et: Nupp Nõua stopp-klahvi
ru: Кнопка «Остановка спроса»

# osm.flight
source: Flight
de: Flug
et: Lend
ru: Рейс

# osm.detention_centre
source: Detention Centre
de: Haftzentrum
et: Kinnipidamiskeskus
ru: Следственный изолятор

# osm.student_house
source: Student House
de: Studentenhaus
et: Üliõpilasmaja
ru: Студенческий дом

# osm.folkpark
source: Folkpark
de: Volkspark
ru: Фольклорный парк

# osm.forester_lodge
source: Forester Lodge
ru: Форестер Лодж

# osm.information_centre
source: Information Centre
de: Informationszentrum
et: Teabekeskus
ru: Информационный центр

# osm.opticians
source: Opticians
de: Optiker
et: Optikud
ru: Оптика

# osm.maria
source: Maria
ru: Мария

# osm.movie_stand
source: Movie Stand
de: Filmständer
et: Filmi alus
ru: Подставка для кино

# osm.carriage_ride
source: Carriage Ride
de: Kutschfahrt
et: Vankrisõit
ru: Прогулка в карете

# osm.polling_place
source: Polling Place
de: Wahllokal
et: Valimisjaoskond
ru: Избирательный участок

# osm.homework_support
source: Homework Support
de: Unterstützung bei den Hausaufgaben
et: Kodutööde tugi
ru: Помощь в выполнении домашних заданий

# osm.manor
source: Manor
de: Gut
et: Mõis
ru: Поместье

# osm.tanking
source: Tanking
de: Wannenisolierung
et: Tankimine
ru: Заправки

# osm.motocross_track
source: Motocross Track
de: Motocross-Strecke
et: Motokrossi rada
ru: Трасса для мотокросса

# osm.birds_nest
source: Birds Nest
de: Vogelnest
et: Linnupesa
ru: Птичье гнездо

# osm.pumphouse
source: Pumphouse
de: Pumpenhaus
et: Pumbamaja
ru: Насосная станция

# osm.fire_alarm_box
source: Fire Alarm Box
de: Feueralarmkasten
et: Tulekahju häirekast
ru: Коробка пожарной сигнализации

# osm.gas_plant
source: Gas Plant
de: Diptam
et: Gaasitehas
ru: Газовый завод

# osm.handcart_rental
source: Handcart Rental
de: Bollerwagen-Verleih
et: Käsikäru laenutus
ru: Аренда ручных тележек

# osm.turn_stile
source: Turn Stile
et: Pöörake Stile
ru: Поворотный стиль

# osm.plunket
source: Plunket
ru: Планкет

# osm.ice_bar
source: Ice Bar
de: Eisbar
et: Jääbaar
ru: Ледяной бар

# osm.parkland
source: Parkland
de: Parklandschaft
ru: Парк

# osm.stairs
source: Stairs
de: Treppe
et: Trepid
ru: Лестница

# osm.destillery
source: Destillery
de: Destillerie
ru: Ликеро-водочный завод

# osm.chemical_store
source: Chemical Store
de: Chemikalienlager
et: Keemia pood
ru: Магазин химикатов

# osm.exercise_equipment
source: Exercise Equipment
de: Trainingsgeräte
et: Treeningvahendid
ru: Тренажеры

# osm.puskeswan
source: Puskeswan
ru: Пускесван

# osm.motor_registry
source: Motor Registry
de: Kfz-Register
et: Mootori register
ru: Реестр двигателей

# osm.study_lounge
source: Study Lounge
de: Lern-Lounge
et: Õppesaal
ru: Учебная гостиная
