Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.clock_post
source: Clock Post
et: Kellapost
ru: Пост с часами

# osm.play_parking
source: Play Parking
et: Mänguparkla
ru: Игровая парковка

# osm.motor_painting
source: Motor Painting
de: Motorlackierung
et: Mootori värvimine
ru: Покраска мотора

# osm.photobooth
source: Photobooth
de: Fotoautomat
ru: Фотобудка

# osm.conference_club
source: Conference Club
et: Konverentsiklubi
ru: Конференц-клуб

# osm.kiss_stop
source: Kiss Stop
de: Kuss-Stopp
et: Suudluse peatus
ru: Остановка поцелуев

# osm.cimitir
source: Cimitir
ru: Цимитир

# osm.shipping_agency
source: Shipping Agency
de: Speditionsagentur
et: Laevanduse agentuur
ru: Судоходное агентство

# osm.licensed_dlub
source: Licensed Dlub
de: Lizenzierter Dlub
et: Litsentseeritud Dlub
ru: Лицензионный Dlub

# osm.tyre_inflator
source: Tyre Inflator
de: Reifen-Inflator
et: Rehvipuhur
ru: Насос для накачки шин

# osm.estage_agent
source: Estage Agent
et: Estage'i agent
ru: Агент Estage

# osm.travel_company
source: Travel Company
de: Reiseunternehmen
et: Reisifirma
ru: Туристическая компания

# osm.kitesurf_school
source: Kitesurf School
de: Kitesurfschule
et: Lohesurfi kool
ru: Школа кайтсерфинга

# osm.clotes_dryer
source: Clotes Dryer
de: Wäschetrockner
et: Clotes kuivati
ru: Сушилка для сгустков

# osm.consultation_hub
source: Consultation Hub
de: Konsultations-Hub
et: Konsultatsioonikeskus
ru: Консультационный центр

# osm.printer_ink
source: Printer Ink
de: Druckertinte
et: Printeri tint
ru: Чернила для принтера

# osm.swamp
source: Swamp
de: Sumpf
et: Soo
ru: Болото

# osm.horse_hitching_rail
source: Horse Hitching Rail
de: Anhängeschiene für Pferde
et: Hobuse hitching rail
ru: Рельс для сцепки лошадей

# osm.faite_station
source: Faite Station
et: Faite jaam
ru: Станция Файт

# osm.chafariz
source: Chafariz
ru: Чафариз

# osm.common_area
source: Common Area
de: Gemeinschaftsbereich
et: Ühine ala
ru: Места общего пользования

# osm.cigar_lounge
source: Cigar Lounge
de: Zigarren-Lounge
et: Sigari salong
ru: Сигарный салон

# osm.surveillance_camera
source: Surveillance Camera
de: Überwachungskamera
et: Valvekaamera
ru: Камера наблюдения

# osm.disused_hunting_stand
source: Disused Hunting Stand
de: Stillgelegter Jagdstand
et: Kasutusest kõrvaldatud jahialus
ru: Заброшенный охотничий стенд

# osm.waste_disposa
source: Waste Disposa
de: Abfallentsorgung
et: Jäätmete disposa
ru: Утилизация отходов

# osm.rail_station
source: Rail Station
de: Bahnhof
et: Raudteejaam
ru: Железнодорожный вокзал

# osm.noticeboard
source: Noticeboard
de: Schwarzes Brett
et: Teadetetahvel
ru: Доска объявлений

# osm.garden_shed
source: Garden Shed
de: Gartenhaus
et: Aia varjualune
ru: Садовый сарай

# osm.strider_track
source: Strider Track
de: Schreiter-Spur
et: Strideri rada
ru: След страйдера

# osm.traditional
source: Traditional
de: Traditionell
et: Traditsiooniline
ru: Традиционный

# osm.carpet_beating_bar
source: Carpet Beating Bar
de: Teppich-Schlagstange
et: Vaipade peksmise baar
ru: Ковровый бар

# osm.park_entrance
source: Park Entrance
de: Parkeingang
et: Pargi sissepääs
ru: Вход в парк

# osm.minimarket
source: Minimarket
de: Minimarkt
ru: Минимаркет

# osm.unity
source: Unity
de: Einheit
et: Ühtsus
ru: Единство

# osm.fishmonger
source: Fishmonger
de: Fischhändler
et: Kalakaupmees
ru: Торговец рыбой

# osm.orthodonists
source: Orthodonists
de: Kieferorthopäden
et: Ortodondid
ru: Ортодонты

# osm.computer_recycling_company
source: Computer Recycling Company
de: Computer-Recycling-Unternehmen
et: Arvuti ringlussevõtu ettevõte
ru: Компания по утилизации компьютеров

# osm.name_plate
source: Name Plate
de: Namensschild
et: Nimesilt
ru: Табличка с именем

# osm.boat_dock
source: Boat Dock
de: Bootsanlegestelle
et: Paadi dokk
ru: Лодочный причал

# osm.labor_union
source: Labor Union
de: Gewerkschaft
et: Ametiühing
ru: Профсоюз

# osm.wood_splittint_place
source: Wood Splittint Place
de: Holz Splittint Platz
et: Puidust lõhestatud koht
ru: Место для расщепления древесины

# osm.defibrillator
source: Defibrillator
et: Defibrillaator
ru: Дефибриллятор

# osm.fuel_on_repair
source: Fuel On Repair
de: Kraftstoff bei Reparatur
et: Kütus remondis
ru: Топливо при ремонте

# osm.clothes_line
source: Clothes Line
de: Wäscheleine
et: Riiete liin
ru: Бельевая веревка

# osm.mobility_aids_hire
source: Mobility Aids Hire
de: Verleih von Mobilitätshilfen
et: Mobiilsusabivahendite rent
ru: Аренда вспомогательных средств передвижения

# osm.connection
source: Connection
de: Verbindung
et: Ühendus
ru: Связь

# osm.air_ambulance
source: Air Ambulance
de: Sanitätsflugzeug
et: Õhu kiirabi
ru: Воздушная скорая помощь

# osm.entertainment_center
source: Entertainment Center
de: Unterhaltungszentrum
et: Meelelahutuskeskus
ru: Развлекательный центр

# osm.wheelbarrow_rental
source: Wheelbarrow Rental
de: Schubkarren-Verleih
et: Käru rent
ru: Аренда тачки

# osm.emergency_ward
source: Emergency Ward
de: Notaufnahme
et: Erakorralise meditsiini osakond
ru: Отделение неотложной помощи

# osm.beehive
source: Beehive
de: Bienenstock
et: Mesitaru
ru: Улей

# osm.oberservator
source: Oberservator
ru: Оберконсерватор

# osm.referral_hospital
source: Referral Hospital
de: Überweisungskrankenhaus
et: Saatekiri Haigla
ru: Реферальная больница

# osm.indrustry
source: Indrustry
de: Kruste
ru: Инструстри

# osm.food_box
source: Food Box
de: Essensbox
et: Toidukarp
ru: Коробка с едой

# osm.super
source: Super
ru: Супер

# osm.musical_school
source: Musical School
de: Musikschule
et: Muusikakool
ru: Музыкальная школа

# osm.water_utility
source: Water Utility
de: Wasserversorger
et: Vee-utiliit
ru: Водоканал

# osm.taxi_depot
source: Taxi Depot
et: Taksodepoo
ru: Парк такси

# osm.lighthouse
source: Lighthouse
de: Leuchtturm
et: Tuletorn
ru: Маяк

# osm.melina
source: Melina
ru: Мелина

# osm.parish_office
source: Parish Office
de: Pfarrbüro
et: Vallakantselei
ru: Приходская канцелярия

# osm.medcenter
source: Medcenter
ru: Медцентр

# osm.jeep_station
source: Jeep Station
et: Jeepi jaam
ru: Станция Jeep

# osm.downhill
source: Downhill
de: Bergab
et: Allamäge
ru: С горы

# osm.shelter_baseplate_only
source: Shelter Baseplate Only
de: Nur Shelter-Grundplatte
et: Ainult varjualuse alusplaat
ru: Только опорная плита укрытия

# osm.public_services
source: Public Services
de: Öffentliche Dienstleistungen
et: Avalikud teenused
ru: Государственные услуги

# osm.historical_education
source: Historical Education
de: Historische Bildung
et: Ajalooline haridus
ru: Историческое образование

# osm.stand_pipe
source: Stand Pipe
de: Standrohr
et: Aluse toru
ru: Стояк

# osm.recreative_center
source: Recreative Center
de: Rekreatives Zentrum
et: Taasloomise keskus
ru: Рекреационный центр

# osm.auctioneers
source: Auctioneers
de: Auktionshaus
et: Oksjonid
ru: Аукционисты

# osm.money_lenders
source: Money Lenders
de: Geldverleiher
et: Raha laenuandjad
ru: Ростовщики

# osm.favliyan
source: Favliyan
ru: Фавлиян

# osm.green_market
source: Green Market
de: Grüner Markt
et: Roheline turg
ru: Зеленый рынок

# osm.playhouse
source: Playhouse
de: Schauspielhaus
et: Mängumaja
ru: Театр

# osm.sell
source: Sell
de: Verkaufen
et: Müümine
ru: Продавать

# osm.stockyards
source: Stockyards
de: Stapelplätze
et: Laohooned
ru: Скотные дворы

# osm.ergotherapist
source: Ergotherapist
de: Ergotherapeut
et: Ergoterapeut
ru: Эрготерапевт

# osm.basic_hut
source: Basic Hut
de: Einfache Hütte
et: Põhiline hütt
ru: Базовая хижина

# osm.doorbell
source: Doorbell
de: Türklingel
et: Uksekell
ru: Дверной звонок

# osm.house_rent
source: House Rent
de: Mietzins
et: Maja rent
ru: Аренда жилья

# osm.skip
source: Skip
de: Hüpfen
et: Vahele
ru: Скип

# osm.auction_mart
source: Auction Mart
de: Auktionsmarkt
et: Oksjon Mart
ru: Аукцион Март

# osm.bicycle_cleaning
source: Bicycle Cleaning
de: Fahrradreinigung
et: Jalgratta puhastamine
ru: Чистка велосипедов

# osm.philatelic
source: Philatelic
de: Philatelistisch
et: Filateelia
ru: Филателистический

# osm.policeoutpost
source: Policeoutpost
de: Polizei-Außenposten
et: Politsei välipost
ru: Полицейский аванпост

# osm.pregnancy_advice
source: Pregnancy Advice
de: Beratung in der Schwangerschaft
et: Raseduse nõustamine
ru: Советы по беременности

# osm.temp_restaurant
source: Temp Restaurant
et: Temp restoran
ru: Ресторан «Темп»

# osm.drinking_trough
source: Drinking Trough
de: Tränke
et: Joogivann
ru: Поилка

# osm.mobility
source: Mobility
de: Mobilität
et: Liikuvus
ru: Мобильность

# osm.ski_resort
source: Ski Resort
de: Skiort
et: Suusakeskus
ru: Горнолыжный курорт

# osm.samaritans_centre
source: Samaritans Centre
de: Zentrum der Samariter
et: Samaarlaste keskus
ru: Самаритянский центр

# osm.shel
source: Shel
ru: Шел

# osm.shoe
source: Shoe
de: Schuh
et: Kinga
ru: Туфля

# osm.sewer_recycling
source: Sewer Recycling
de: Kanal-Recycling
et: Kanalisatsiooni ringlussevõtt
ru: Утилизация канализационных стоков

# osm.distributor
source: Distributor
de: Verteiler
et: Edasimüüja
ru: Распределитель

# osm.medica
source: Medica
ru: Медика

# osm.saunaclub
source: Saunaclub
et: Saunaklubi
ru: Саунаклуб

# osm.median
source: Median
et: Keskpärane
ru: Медиана

# osm.bench_row
source: Bench Row
de: Bankreihe
et: Pinkide rida
ru: Ряд скамьи

# osm.musicclub
source: Musicclub
de: Musikclub
et: Muusikaklubi
ru: Музыкальный клуб

# osm.alcaldia
source: Alcaldia
ru: Алькальдия

# osm.launchpad
source: Launchpad
ru: Лаунчпад

# osm.meeting_rooms
source: Meeting Rooms
de: Tagungsräume
et: Koosolekuruumid
ru: Конференц-залы

# osm.taxi_garage
source: Taxi Garage
et: Takso garaaž
ru: Гараж такси

# osm.lpg_storage
source: Lpg Storage
de: LPG-Speicher
et: LPG ladustamine
ru: Хранение сжиженного нефтяного газа

# osm.snacks
source: Snacks
et: Suupisted
ru: Закуски

# osm.tractor_repair
source: Tractor Repair
de: Reparatur von Traktoren
et: Traktorite remont
ru: Ремонт тракторов

# osm.hydropathic
source: Hydropathic
de: Hydropathisch
et: Hüdropaatiline
ru: Водолечебный

# osm.patrol
source: Patrol
de: Patrouille
ru: Патруль

# osm.municipal
source: Municipal
de: Städtisch
ru: Муниципальный

# osm.menuserie
source: Menuserie
ru: Менузерия

# osm.free_stage
source: Free Stage
de: Freie Bühne
et: Vaba lava
ru: Свободная сцена

# osm.masage
source: Masage
ru: Масаж

# osm.golf_range
source: Golf Range
et: Golfi valik
ru: Поле для гольфа

# osm.disused_ferry_terminal
source: Disused Ferry Terminal
de: Stillgelegter Fährhafen
et: Kasutusest kõrvaldatud parvlaevaterminal
ru: Заброшенный паромный терминал

# osm.minnesplats
source: Minnesplats
ru: Миннесплац

# osm.fishpound
source: Fishpound
de: Fischpfund
ru: Фунт рыбы

# osm.industrial_equipment
source: Industrial Equipment
de: Industrielle Ausstattung
et: Tööstusseadmed
ru: Промышленное оборудование

# osm.skate_rental
source: Skate Rental
de: Schlittschuhverleih
et: Uisulaenutus
ru: Прокат коньков

# osm.fishery
source: Fishery
de: Fischerei
et: Kalandus
ru: Рыболовство

# osm.real
source: Real
de: Wirklich
et: Tõeline
ru: Реальный

# osm.fingerprint_service
source: Fingerprint Service
de: Fingerabdruck-Service
et: Sõrmejälje teenus
ru: Служба отпечатков пальцев

# osm.cosme
source: Cosme
ru: Косме

# osm.kinesiology
source: Kinesiology
de: Kinesiologie
et: Kinesioloogia
ru: Кинезиология

# osm.speech_therapy
source: Speech Therapy
de: Logopädie
et: Logopeediline
ru: Логопедия

# osm.seesaw
source: Seesaw
de: Wippe
et: Kiik
ru: Качели

# osm.small_industry
source: Small Industry
de: Kleinindustrie
et: Väiketööstus
ru: Малая промышленность

# osm.car_decoration
source: Car Decoration
de: Autodekoration
et: Auto kaunistamine
ru: Украшение автомобиля

# osm.maskan
source: Maskan
ru: Маскан

# osm.harbour_master
source: Harbour Master
de: Hafenmeister
et: Sadamakapten
ru: Капитан порта

# osm.wild_meat_collection_point
source: Wild Meat Collection Point
de: Wildfleisch-Sammelstelle
et: Metsaliha kogumispunkt
ru: Пункт сбора дикого мяса

# osm.manufactur
source: Manufactur
et: Tootlik
ru: Мануфактура

# osm.motocycle_repair
source: Motocycle Repair
de: Motorrad-Reparatur
et: Motoratta remont
ru: Ремонт мотоциклов

# osm.cosmetic_studio
source: Cosmetic Studio
de: Kosmetikstudio
et: Kosmeetikastuudio
ru: Косметическая студия

# osm.agricultural_spray_pump
source: Agricultural Spray Pump
de: Landwirtschaftliche Sprühpumpe
et: Põllumajanduslik pihustuspump
ru: Сельскохозяйственный распылительный насос

# osm.metal_construction
source: Metal Construction
de: Metallbau
et: Metallkonstruktsioon
ru: Металлоконструкция

# osm.emissions
source: Emissions
de: Emissionen
et: Heitkoguste
ru: Выбросов

# osm.place_of_study
source: Place Of Study
de: Studienort
et: Õppekoht
ru: Место учебы

# osm.internet_kiosk
source: Internet Kiosk
et: Internetikiosk
ru: Интернет-киоск

# osm.newspaper_kiosk
source: Newspaper Kiosk
de: Zeitungskiosk
et: Ajalehekiosk
ru: Газетный киоск

# osm.green_bag_pickup
source: Green Bag Pickup
de: Abholung des grünen Sacks
et: Rohelise koti pealevõtmine
ru: Забор зеленой сумки

# osm.children_centre
source: Children Centre
de: Kinderzentrum
et: Lastekeskus
ru: Детский центр

# osm.comun
source: Comun
ru: Коммуна

# osm.shade_sail
source: Shade Sail
de: Sonnensegel
et: Varju puri
ru: Теневой парус

# osm.billyard
source: Billyard
ru: Билльярд

# osm.boatbuilding
source: Boatbuilding
de: Bootsbau
et: Paadiehitus
ru: Судостроение

# osm.koperasi
source: Koperasi
ru: Копераси

# osm.ultrasound_scanning
source: Ultrasound Scanning
de: Ultraschall-Untersuchung
et: Ultraheli skaneerimine
ru: Ультразвуковое сканирование

# osm.const
source: Const
et: Konstant
ru: Конст

# osm.vigilancia
source: Vigilancia
de: Selbstjustiz
ru: Бдительность

# osm.construction_equipment_rental
source: Construction Equipment Rental
de: Vermietung von Baumaschinen
et: Ehitustehnika rent
ru: Аренда строительной техники

# osm.library_of_things
source: Library Of Things
de: Bibliothek der Dinge
et: Asjade raamatukogu
ru: Библиотека вещей

# osm.utility
source: Utility
de: Nützlichkeit
et: Kasulikkus
ru: Полезность

# osm.smoke_shop
source: Smoke Shop
de: Räucherei
et: Suitsu pood
ru: Коптильня

# osm.bathing_area
source: Bathing Area
de: Badebereich
et: Supluskoht
ru: Место для купания

# osm.bookdrop
source: Bookdrop
et: Raamatuesitlus
ru: Раздача книг

# osm.disabled_parking
source: Disabled Parking
de: Behindertenparkplatz
et: Invaliidide parkimine
ru: Парковка для инвалидов

# osm.heathcare
source: Heathcare
de: Gesundheitswesen
et: Nõmmehooldus
ru: Уход за здоровьем

# osm.financial_service_provider
source: Financial Service Provider
de: Finanzdienstleister
et: Finantsteenuste pakkuja
ru: Поставщик финансовых услуг

# osm.tractor_rental
source: Tractor Rental
de: Traktor-Vermietung
et: Traktorite rent
ru: Аренда трактора

# osm.investments
source: Investments
et: Investeeringud
ru: Инвестиции

# osm.career_center
source: Career Center
et: Karjäärikeskus
ru: Центр карьеры

# osm.pedalo
source: Pedalo
de: Tretboot
ru: Водный велосипед

# osm.skin_specialist
source: Skin Specialist
de: Hautspezialist
et: Naha spetsialist
ru: Специалист по кожным заболеваниям

# osm.bicycle_pumping_station
source: Bicycle Pumping Station
de: Fahrrad-Pumpstation
et: Jalgratta pumbajaam
ru: Велосипедная насосная станция

# osm.hospital_administration_office
source: Hospital Administration Office
de: Krankenhausverwaltung
et: Haigla administratsiooni kabinet
ru: Администрация больницы

# osm.massage_salon
source: Massage Salon
et: Massaažisalong
ru: Массажный салон

# osm.feedin_place
source: Feedin Place
de: Feedin-Ort
ru: Место подачи корма

# osm.motorclycling
source: Motorclycling
ru: Мотоцикл

# osm.horseshoes
source: Horseshoes
de: Hufeisen
ru: Подковы

# osm.rifle_range
source: Rifle Range
de: Schießstand
et: Vintpüssi vahemik
ru: Тир

# osm.prisomis
source: Prisomis
ru: Призомис

# osm.offshore
source: Offshore
de: Küstennah
ru: Офшорный

# osm.marina
source: Marina
de: Yachthafen
ru: Марина

# osm.marine
source: Marine
ru: Морской

# osm.flowers
source: Flowers
de: Blumen
et: Lilled
ru: Менструация

# osm.pump_track
source: Pump Track
et: Pumba rada
ru: Памп-трек

# osm.mtb_school
source: Mtb School
de: Mtb-Schule
et: MTB kool
ru: Школа горных велосипедов

# osm.mobile_homes
source: Mobile Homes
de: Mobilheime
et: Mobiilsed kodud
ru: Мобильные дома

# osm.pub_construction
source: Pub Construction
de: Kneipenbau
et: Pubi ehitus
ru: Строительство пабов

# osm.programming_school
source: Programming School
de: Programmierschule
et: Programmeerimise kool
ru: Школа программирования

# osm.thermal_bath
source: Thermal Bath
de: Thermalbad
et: Termiline vann
ru: Термальная ванна

# osm.sastha
source: Sastha
ru: Састха

# osm.play_room
source: Play Room
de: Spielzimmer
et: Mängutuba
ru: Игровая комната

# osm.nails
source: Nails
de: Nägel
et: Küüned
ru: Ногти

# osm.photography_school
source: Photography School
de: Fotoschule
et: Fotograafiakool
ru: Школа фотографии

# osm.golf_cart_parking
source: Golf Cart Parking
de: Parkplatz für Golfwagen
et: Golfikäru parkimine
ru: Парковка для гольф-каров

# osm.local_food
source: Local Food
de: Lokales Essen
et: Kohalik toit
ru: Местная кухня

# osm.engineering
source: Engineering
de: Ingenieurwesen
et: Inseneri
ru: Техника

# osm.place_of_winorship
source: Place Of Winorship
de: Ort der Winorship
et: Winorshipi koht
ru: Место Виноделия

# osm.seaport
source: Seaport
de: Seehafen
ru: Морской порт

# osm.blesser
source: Blesser
de: Gesegneter
et: Õnnistaja
ru: Благословить

# osm.house_removal
source: House Removal
de: Umzug des Hauses
et: Maja eemaldamine
ru: Демонтаж дома

# osm.pushcarts
source: Pushcarts
de: Schubkarren
et: Tõukekärud
ru: Тележки

# osm.logements
source: Logements
de: UNTERKÜNFTE
ru: Логименты

# osm.paddleshop
source: Paddleshop
et: Aerupood
ru: Магазин весла

# osm.deer_feeder
source: Deer Feeder
de: Futterautomat für Hirsche
et: Hirvede söötja
ru: Кормушка для оленей

# osm.lifts
source: Lifts
de: Aufzüge
et: Liftid
ru: Подъемников

# osm.livestock_crush
source: Livestock Crush
de: Vieh-Crush
et: Kariloomade purustamine
ru: Измельчение скота

# osm.tofushop
source: Tofushop
ru: Тофушоп

# osm.outdoor_range
source: Outdoor Range
de: Outdoor-Sortiment
et: Väljas valik
ru: Диапазон на открытом воздухе

# osm.party_rental
source: Party Rental
de: Party-Vermietung
et: Peo rentimine
ru: Аренда для вечеринок

# osm.pipe
source: Pipe
de: Pfeife
et: Toru
ru: Труба

# osm.parcel
source: Parcel
de: Paket
et: Maatüki
ru: Пакет

# osm.beignetariat
source: Beignetariat
ru: Беньятариат

# osm.lettershop
source: Lettershop
et: Kirjapood
ru: Магазин писем

# osm.moving
source: Moving
de: Verschieben
et: Liigub
ru: Трогательный

# osm.construction_machinery_rental
source: Construction Machinery Rental
de: Vermietung von Baumaschinen
et: Ehitusmasinate rent
ru: Аренда строительной техники

# osm.participation_council
source: Participation Council
de: Partizipationsrat
et: Osalemise nõukogu
ru: Совет по участию

# osm.parish
source: Parish
de: Gemeinde
et: Vald
ru: Приходский

# osm.learned_society
source: Learned Society
de: Gelehrte Gesellschaft
et: Õpetatud ühiskond
ru: Ученое общество

# osm.dortory
source: Dortory
ru: Дортори

# osm.social_assistance
source: Social Assistance
de: Sozialhilfe
et: Sotsiaalabi
ru: Социальная помощь

# osm.pork
source: Pork
de: Schweinefleisch
et: Sealiha
ru: Свинина

# osm.pool
source: Pool
de: Tümpel
et: Bassein
ru: Бассейн

# osm.parkpa
source: Parkpa
ru: Паркпа

# osm.clinics
source: Clinics
de: Kliniken
et: Kliinikud
ru: Клиники

# osm.taxi_exit
source: Taxi Exit
de: Taxi-Ausgang
et: Takso väljapääs
ru: Выход из такси

# osm.living_street
source: Living Street
de: Verkehrsberuhigter Bereich
et: Elav tänav
ru: Живая улица

# osm.rubish_dump
source: Rubish Dump
de: Müllhalde
et: Prügi prügimägi
ru: Рубиновая свалка

# osm.motor_vehicle_department
source: Motor Vehicle Department
de: Abteilung für Kraftfahrzeuge
et: Mootorsõidukite osakond
ru: Автомобильный отдел

# osm.speed_display
source: Speed Display
de: Anzeige der Geschwindigkeit
et: Kiiruse kuvamine
ru: Индикация скорости

# osm.home_appliances_repair
source: Home Appliances Repair
de: Reparatur von Haushaltsgeräten
et: Kodutehnika remont
ru: Ремонт бытовой техники

# osm.pressure_washer
source: Pressure Washer
de: Hochdruckreiniger
et: Survepesur
ru: Мойка высокого давления

# osm.launch_terminal
source: Launch Terminal
et: Käivitage terminal
ru: Запуск терминала

# osm.ball_washer
source: Ball Washer
de: Kugel-Unterlegscheibe
et: Kuulpesur
ru: Шариковая шайба

# osm.coach_rental
source: Coach Rental
de: Vermietung von Reisebussen
et: Bussi rent
ru: Аренда автобуса

# osm.baggage_lockers
source: Baggage Lockers
de: Gepäckschließfächer
et: Pagasikapid
ru: Камеры хранения багажа

# osm.tattoos
source: Tattoos
et: Tätoveeringud
ru: Татуировки

# osm.pathologist
source: Pathologist
de: Pathologe
et: Patoloog
ru: Патолог

# osm.dental_surgery
source: Dental Surgery
de: Zahnärztliche Chirurgie
et: Hambakirurgia
ru: Стоматологическая хирургия

# osm.second
source: Second
de: Sekunde
et: Teine
ru: Секунда

# osm.tutors
source: Tutors
de: Lehrer
et: Juhendajad
ru: Преподаватели

# osm.school_of_education
source: School Of Education
de: Pädagogische Hochschule
et: Haridusteaduste kool
ru: Школа Образования

# osm.sewer_pump
source: Sewer Pump
de: Abwasserpumpe
et: Kanalisatsioonipump
ru: Канализационный насос

# osm.construction_machine_rental
source: Construction Machine Rental
de: Vermietung von Baumaschinen
et: Ehitusmasinate rent
ru: Аренда строительной техники

# osm.part
source: Part
de: Teil
et: Osa
ru: Часть

# osm.food_count
source: Food Count
de: Anzahl der Lebensmittel
et: Toidu arv
ru: Количество продуктов

# osm.community_fridge
source: Community Fridge
de: Gemeinschaftskühlschrank
et: Kogukonna külmik
ru: Общественный холодильник

# osm.jet_wash
source: Jet Wash
et: Reaktiivpesu
ru: Струйная стирка

# osm.engineer
source: Engineer
de: Ingenieur
et: Insener
ru: Инженер

# osm.infopole
source: Infopole
ru: Инфополь

# osm.student_housing
source: Student Housing
et: Üliõpilaste eluase
ru: Студенческое общежитие

# osm.closed_restaurant
source: Closed Restaurant
de: Geschlossenes Restaurant
et: Suletud restoran
ru: Закрытый ресторан

# osm.loans
source: Loans
de: Darlehen
et: Laenud
ru: Кредиты

# osm.viewing_screen
source: Viewing Screen
de: Bildschirm anzeigen
et: Vaateekraan
ru: Экран просмотра

# osm.bicicleteria
source: Bicicleteria
ru: Бициклетерия

# osm.port_terminal
source: Port Terminal
de: Hafen-Terminal
et: Sadama terminal
ru: Портовый терминал

# osm.research_facility
source: Research Facility
de: Forschungsanlage
et: Teadusuuringute rahastamisvahend
ru: Научно-исследовательский центр

# osm.ladders
source: Ladders
de: Leitern
et: Redelid
ru: Лестницы

# osm.pilot_station
source: Pilot Station
et: Lootsijaam
ru: Пилотная станция

# osm.rangers_house
source: Rangers House
de: Rangers-Haus
et: Metsavahimaja
ru: Дом рейнджеров

# osm.squat
source: Squat
de: Hocken
et: Kükitama
ru: Сидеть на корточках

# osm.mosquitos_trap
source: Mosquitos Trap
de: Mückenfalle
et: Sääskede lõks
ru: Ловушка для комаров

# osm.wast
source: Wast
ru: Васт

# osm.reprographics
source: Reprographics
de: Reprografie
et: Reprograafia
ru: Репрографика

# osm.play_centre
source: Play Centre
de: Spielzentrum
et: Play keskus
ru: Игровой городок

# osm.fogata
source: Fogata
ru: Фогата

# osm.guide_dog_school
source: Guide Dog School
de: Blindenhundeschule
et: Juhtkoerte kool
ru: Школа собак-поводырей

# osm.cabinet_maker
source: Cabinet Maker
de: Tischler
et: Kabineti tegija
ru: Краснодеревщик

# osm.aers_centre
source: Aers Centre
de: Aers Zentrum
et: Aersi keskus
ru: Центр «Аерс»

# osm.local
source: Local
de: Lokal
et: Kohalik
ru: Местный

# osm.typography
source: Typography
de: Typographie
et: Tüpograafia
ru: Книгопечатание

# osm.lobby
source: Lobby
et: Fuajees
ru: Лобби
