Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.frateneral_order
source: Frateneral Order
de: Frateneral Orden
et: Frateneraalne ordu
ru: Братский орден

# osm.study_centre
source: Study Centre
de: Studienzentrum
et: Õppekeskus
ru: Учебный центр

# osm.house_removals
source: House Removals
de: Umzüge von Häusern
et: Maja kolimine
ru: Переезд дома

# osm.food_hall
source: Food Hall
et: Toidusaal
ru: Фуд-холл

# osm.warning_sign
source: Warning Sign
de: Warnschild
et: Hoiatusmärk
ru: Предупреждающий знак

# osm.motorcycle_mechanic
source: Motorcycle Mechanic
de: Motorradmechaniker
et: Mootorrataste mehaanik
ru: Механик мотоциклов

# osm.dog_off_leash
source: Dog Off Leash
de: Hund ohne Leine
et: Koer rihmast lahti
ru: Собака без поводка

# osm.rescue_center
source: Rescue Center
de: Rettungszentrum
et: Päästekeskus
ru: Спасательный центр

# osm.firehouse
source: Firehouse
de: Feuerwache
et: Tuletõrjedepoo
ru: Пожарной части

# osm.agricultural_fuel
source: Agricultural Fuel
de: Kraftstoff für die Landwirtschaft
et: Põllumajanduslik kütus
ru: Сельскохозяйственное топливо

# osm.wine_storage
source: Wine Storage
de: Weinlagerung
et: Veini ladustamine
ru: Винохранилище

# osm.clothes_recycling
source: Clothes Recycling
de: Recycling von Kleidung
et: Riiete ringlussevõtt
ru: Переработка одежды

# osm.model_home
source: Model Home
de: Musterhaus
et: Mudelmaja
ru: Модельный дом

# osm.mushroom_control
source: Mushroom Control
de: Pilzbekämpfung
et: Seene kontroll
ru: Борьба с грибами

# osm.tombstone
source: Tombstone
de: Grabstein
et: Hauakivi
ru: Памятник

# osm.admin
source: Admin
ru: Администратора

# osm.creative_studio
source: Creative Studio
de: Kreatives Studio
et: Loomestuudio
ru: Творческая студия

# osm.health_outpost
source: Health Outpost
de: Gesundheits-Außenposten
et: Tervise eelpost
ru: Оздоровительный аванпост

# osm.motel_month
source: Motel Month
de: Motel-Monat
et: Motellikuu
ru: Месяц мотеля

# osm.music_institute
source: Music Institute
de: Musikinstitut
et: Muusikainstituut
ru: Музыкальный институт

# osm.wood_stoves
source: Wood Stoves
de: Holzöfen
et: Puuküttega ahjud
ru: Дровяные печи

# osm.tax_office
source: Tax Office
de: Finanzamt
et: Maksuamet
ru: Налоговая инспекция

# osm.proposed_condo
source: Proposed Condo
de: Vorgeschlagene Eigentumswohnung
et: Kavandatav condo
ru: Предлагаемый кондоминиум

# osm.store_pickup
source: Store Pickup
de: Abholung im Geschäft
et: Poe drive-in
ru: Самовывоз из магазина

# osm.stone_seat
source: Stone Seat
de: Sitz aus Stein
et: Kivist iste
ru: Каменное сиденье

# osm.internal_pharmacy
source: Internal Pharmacy
de: Interne Apotheke
et: Siseapteek
ru: Внутренняя аптека

# osm.dechets
source: Dechets
ru: Дечеты

# osm.troll
source: Troll
ru: Тролль

# osm.water_tanks
source: Water Tanks
de: Wassertanks
et: Veepaagid
ru: Резервуары для воды

# osm.band_rotunda
source: Band Rotunda
de: Musikkapelle Rotunde
et: Ansambel Rotunda
ru: Группа Ротонд

# osm.hippie_camp
source: Hippie Camp
et: Hipilaager
ru: Лагерь хиппи

# osm.artists_studios
source: Artists Studios
de: Künstlerateliers
et: Kunstnike stuudiod
ru: Студии художников

# osm.taxi_station
source: Taxi Station
et: Taksopeatus
ru: Стоянка такси

# osm.puisard
source: Puisard
et: Drenaaž
ru: Отстойник

# osm.holiday
source: Holiday
de: Feiertag
et: Puhkus
ru: Праздник

# osm.quad_rental
source: Quad Rental
de: Quad mieten
et: Quad rentimine
ru: Прокат квадроциклов

# osm.weight_scale
source: Weight Scale
de: Gewichtswaage
et: Kaalumiskaal
ru: Весы

# osm.ferry_pier
source: Ferry Pier
de: Fähranleger
et: Parvlaeva kai
ru: Паромный причал

# osm.watering_hole
source: Watering Hole
de: Wasserstelle
et: Kastmise auk
ru: Водопой

# osm.private_bath
source: Private Bath
de: Privates Bad
et: Privaatne vann
ru: Частная ванная комната

# osm.yogurt
source: Yogurt
de: Joghurt
et: Jogurt
ru: Йогурт

# osm.train_parking
source: Train Parking
et: Rongi parkimine
ru: Парковка поездов

# osm.paper_factory
source: Paper Factory
de: Papierfabrik
et: Paberivabrik
ru: Бумажная фабрика

# osm.dog_toilette
source: Dog Toilette
de: Hundetoilette
et: Koera tualett
ru: Туалет для собак

# osm.homeopath
source: Homeopath
de: Homöopath
et: Homöopaat
ru: Гомеопат

# osm.ophelina
source: Ophelina
ru: Офелина

# osm.post_service
source: Post Service
et: Postiteenus
ru: Почтовая служба

# osm.cidery
source: Cidery
de: Apfelwein
et: Siidrikoda
ru: Сидр

# osm.letting_agency
source: Letting Agency
de: Vermietungsagentur
et: Rendileandmise agentuur
ru: Агентство по сдаче в аренду

# osm.washtub
source: Washtub
de: Waschwanne
et: Pesuvann
ru: Корыто

# osm.mental_health
source: Mental Health
de: Geistige Gesundheit
et: Vaimne Tervis
ru: Психическое здоровье

# osm.scooter_share
source: Scooter Share
et: Tõukeratta jagamine
ru: Прокат скутеров

# osm.track
source: Track
de: Feldweg
et: Rada
ru: Дорожка

# osm.toilet_disposal
source: Toilet Disposal
de: Toilettenentsorgung
et: Tualettruumi kõrvaldamine
ru: Утилизация туалетов

# osm.securities
source: Securities
de: Wertpapiere
et: Väärtpaberid
ru: Ценные бумаги

# osm.motorhome_rental
source: Motorhome Rental
de: Wohnmobil Vermietung
et: Matkaauto rent
ru: Аренда автодомов

# osm.karaok
source: Karaok
et: Karaoke
ru: Караоки

# osm.theatre_company
source: Theatre Company
de: Theatergruppe
et: Teatrikompanii
ru: Театральная труппа

# osm.chechpoint
source: Chechpoint
et: Kontrollpunkt
ru: Контрольно-пропускной пункт

# osm.christmas_star
source: Christmas Star
de: Weihnachtsstern
et: Jõulutäht
ru: Рождественская звезда

# osm.pizza_oven
source: Pizza Oven
de: Pizzaofen
et: Pitsa ahi
ru: Печь для пиццы

# osm.traffic_camera
source: Traffic Camera
de: Verkehrs-Kamera
et: Liikluskaamera
ru: Дорожная камера

# osm.airline_office
source: Airline Office
de: Büro der Fluggesellschaft
et: Lennufirma kontor
ru: Офис авиакомпании

# osm.breastfeeding_station
source: Breastfeeding Station
de: Stillstation
et: Imetamise jaam
ru: Станция грудного вскармливания

# osm.levoir
source: Levoir
ru: Левуар

# osm.broadcasting_station
source: Broadcasting Station
de: Sendestation
et: Ringhäälingujaam
ru: Радиостанция

# osm.washing
source: Washing
de: Waschen
et: Pesemine
ru: Стирка

# osm.feding_place
source: Feding Place
de: Feding-Platz
et: Söötmise koht
ru: Место кормления

# osm.assistencia
source: Assistencia
ru: Помощь

# osm.music_studio
source: Music Studio
de: Musikstudio
et: Muusikastuudio
ru: Музыкальная студия

# osm.civic_center
source: Civic Center
de: Bürgerzentrum
et: Rahvamaja
ru: Гражданский центр

# osm.dhobi_ghat
source: Dhobi Ghat
ru: Дхоби Гхат

# osm.podium
source: Podium
et: Poodium
ru: Подиум

# osm.ambulance_service
source: Ambulance Service
de: Krankentransport
et: Kiirabi
ru: Служба скорой помощи

# osm.veicle_ramp
source: Veicle Ramp
de: Fahrzeugrampe
et: Autokaldtee
ru: Автомобильная эстакада

# osm.helth
source: Helth
ru: Здоровье

# osm.recruiter
source: Recruiter
de: Anheurer
et: Värbaja
ru: Вербовщик

# osm.animal_welfare
source: Animal Welfare
de: Tierschutz
et: Loomade heaolu
ru: Благополучие животных

# osm.sante_publique
source: Sante Publique
ru: Здоровье

# osm.timber_yard
source: Timber Yard
de: Holzplatz
et: Puiduhoov
ru: Лесной склад

# osm.flight_attendant
source: Flight Attendant
de: Steward
et: Stjuardess
ru: Стюардесса

# osm.labour_union
source: Labour Union
de: Gewerkschaft
et: Ametiühing
ru: Профсоюз

# osm.evens_venue
source: Evens Venue
et: Ürituste paik
ru: Место проведения Evens

# osm.heating_oil
source: Heating Oil
de: Heizöl
et: Kütteõli
ru: Печное топливо

# osm.diaper_change
source: Diaper Change
de: Windelwechsel
et: Mähkmete vahetamine
ru: Смена подгузников

# osm.crossing
source: Crosswalk
da: Fodgængerovergang
de: Fußgängerüberweg
et: Ülekäigurada
ru: Пешеходный переход

# osm.cycleway
source: Cycleway
da: Cykelvej
de: Radweg
et: Jalgrattatee
ru: Велосипедная дорожка

# osm.primary_link
source: Primary Link
da: Primært link
et: Esmane ühendus
ru: Транспортная развязка

# osm.steps
source: Steps
da: Trappe
de: Treppe
et: Trepp
ru: Ступеньки

# osm.subsway_entrance
source: Subway Entrance
da: MetroIndgang
de: U-Bahn-Eingang
et: Metroo sissepääs
ru: Вход в метро

# osm.tram_stop
source: Tram Stop
da: Sporvognsstop
de: Straßenbahnhaltestelle
et: Trammipeatus
ru: Трамвайная остановка

# osm.wholesale
source: Wholesale
da: Engros
de: Großhandel
et: Hulgimüük
ru: Оптовые продажи

# am.Airport
source: Airport
da: Lufthavn
de: Flughafen
et: Lennujaam
ru: Аэропорт

# am.AmusementPark
source: Amusement Park
da: Forlystelsespark
de: Freizeitpark
et: Lõbustuspark
ru: Парк аттракционов

# am.Aquarium
source: Aquarium
da: Akvarium
et: Akvaarium
ru: Аквариум

# am.ATM
source: ATM
de: Geldautomat
et: Sularahaautomaat
ru: Банкомат

# am.Bakery
source: Bakery
da: Bageri
de: Bäckerei
et: Pagariäri
ru: Пекарня

# am.Bank
source: Bank
et: Pank
ru: Банк

# am.Beach
source: Beach
da: Strand
de: Strand
et: Rand
ru: Пляж

# am.Brewery
source: Brewery
da: Bryggeri
de: Brauerei
et: Pruulikoda
ru: Пивоварня

# am.Cafe
source: Cafe
et: Kohvik
ru: Кафе

# am.Campground
source: Campground
da: Campingplads
de: Campingplatz
et: Kämpinguala
ru: Палаточный лагерь

# am.CarRental
source: Car Rental
da: Biludlejning
de: Autovermietung
et: Autorent
ru: Прокат автомобилей

# am.EVCharger
source: EV Charger
da: EV oplader
de: EV-Ladegerät
et: EV laadija
ru: Зарядное устройство для электромобилей

# am.FireStation
source: Fire Station
da: Brandstation
de: Feuerwehr
et: Tuletõrjedepoo
ru: Пожарная станция

# am.FitnessCenter
source: Fitness Center
et: Spordikeskus
ru: Фитнес-центр

# am.FoodMarket
source: Food Market
da: Madmarked
de: Supermarkt
et: Toiduturg
ru: Продовольственный рынок

# am.GasStation
source: Gas Station
da: Tankstation
et: Tankla
ru: Заправочная станция

# am.Hospital
source: Hospital
de: Krankenhaus
et: Haigla
ru: Больница

# am.Hotel
source: Hotel
et: Hotell
ru: Гостиница

# am.Laundry
source: Laundry
da: Vasketøj
de: Wäscherei
et: Pesumaja
ru: Прачечная

# am.Library
source: Library
da: Bibliotek
de: Bibliothek
et: Raamatukogu
ru: Библиотека

# am.Marina
source: Marina
de: Yachthafen
et: Jahisadam
ru: Причал

# am.MovieTheater
source: Movie Theater
da: Biograf
de: Kino
et: Kino
ru: Кинотеатр

# am.Museum
source: Museum
et: Muuseum
ru: Музей

# am.NationalPark
source: Nation Park
de: Nationalpark
et: Rahvuspark
ru: Национальный парк

# am.Nightlife
source: Nightlife
da: Natteliv
de: Nachtleben
et: Ööelu
ru: Ночная жизнь

# am.Park
source: Park
da: Parkere
ru: Парк

# am.Parking
source: Parking
da: Parkering
de: Parkplatz
et: Parkimine
ru: Стоянка

# am.Pharmacy
source: Pharmacy
da: Apotek
de: Apotheke
et: Apteek
ru: Аптека

# am.Police
source: Police
da: Politi
de: Polizei
et: Politsei
ru: Полиция

# am.PostOffice
source: Post Office
da: Postkontor
de: Postfiliale
et: Postkontor
ru: Почтовое отделение

# am.PublicTransport
source: Public Transport
da: Offentlig transport
de: Öffentlicher Verkehr
et: Ühistransport
ru: Общественный транспорт

# am.Restaurant
source: Restaurant
et: Restoran
ru: Ресторан

# am.Restroom
source: Restroom
da: Badeværelse
de: Toilette
et: Tualett
ru: Туалет

# am.School
source: School
da: Skole
de: Schule
et: Kool
ru: Школа

# am.Stadium
source: Stadium
da: Stadion
de: Stadion
et: Staadion
ru: Стадион

# am.Store
source: Store
da: butik
de: Laden
et: Kauplus
ru: Магазин

# am.Theater
source: Theater
da: Teater
ru: Театр

# am.University
source: University
da: Universitet
de: Universität
et: Ülikool
ru: Университет

# am.Winery
source: Winery
da: Vingård
de: Weingut
et: Veinikelder
ru: Винодельня

# am.Zoo
source: Zoo
et: Loomaaed
ru: Зоопарк

# osm.yes
source: Yes
de: ja
et: Jah

# osm.no
source: No
de: nein
et: Ei

# osm.translator
source: Translator
et: Tõlk

# osm.hookan_lounge
source: Hookan Lounge
et: Hookani ootesaal

# osm.commerciale
source: Commerciale
de: Kommerziell
et: Kaubanduslik

# osm.slaugthehouse
source: Slaugthehouse
et: Tapamaja

# osm.resraurant
source: Resraurant
et: Restoran

# osm.circuit_house
source: Circuit House
de: Kreishaus
et: Komandeeringumaja

# osm.licee
source: Licee
de: Läuse
et: Täid

# osm.wasf
source: Wasf
et: Herilane

# osm.power_office
source: Power Office
de: Energieamt
et: Võimas kontor

# osm.parcelservice
source: Parcelservice
de: Paketdienst
et: Pakiteenus

# osm.wifi
source: Wifi
da: trådløst internet
de: W-lan

# osm.tacatile
source: Tacatile
de: Taktil

# osm.hadwares
source: Hadwares
de: Hadware

# osm.a
source: A
de: Ein

# osm.waldhuette
source: Waldhuette
de: Waldhütte
