Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.madrassa
source: Madrassa
ru: Медресе

# osm.reception_center
source: Reception Center
de: Aufnahmezentrum
et: Vastuvõtukeskus
ru: Центр приема

# osm.surf_centre
source: Surf Centre
de: Surfzentrum
et: Surfi keskus
ru: Центр серфинга

# osm.travellers_site
source: Travellers Site
de: Website für Reisende
et: Reisijate sait
ru: Сайт путешественников

# osm.parking_sign
source: Parking Sign
de: Parkplatzschild
et: Parkimismärk
ru: Знак парковки

# osm.bus_company
source: Bus Company
de: Busunternehmen
et: Bussifirma
ru: Автобусная компания

# osm.enforcment
source: Enforcment
de: Durchsetzung
et: Jõustamine
ru: Принудительное исполнение

# osm.science_center
source: Science Center
de: Wissenschaftszentrum
et: Teaduskeskus
ru: Научный центр

# osm.dog_wellness
source: Dog Wellness
de: Wellness für Hunde
et: Koera heaolu
ru: Здоровье собак

# osm.mobile_operator
source: Mobile Operator
de: Mobilfunkanbieter
et: Mobiilioperaator
ru: Оператор мобильной связи

# osm.grinding_machine
source: Grinding Machine
de: Schleifmaschine
et: Lihvimismasin
ru: Шлифовальный станок

# osm.statistics
source: Statistics
de: Statistik
et: Statistika
ru: Статистика

# osm.standup_paddleboard_rental
source: Standup Paddleboard Rental
de: Standup-Paddleboard-Verleih
et: Standup aerulaua rent
ru: Прокат досок для сапсерфинга

# osm.diff
source: Diff
de: Unterschiede
ru: Разн.

# osm.board_games_club
source: Board Games Club
de: Brettspiele-Club
et: Lauamängude klubi
ru: Клуб настольных игр

# osm.boat_sales
source: Boat Sales
de: Verkauf von Booten
et: Paatide müük
ru: Продажа лодок

# osm.music_rehearsal_space
source: Music Rehearsal Space
de: Musik-Proberaum
et: Muusika prooviruum
ru: Репетиционное пространство

# osm.animal_feed
source: Animal Feed
de: Tierfutter
et: Loomatoiduks
ru: Корма

# osm.miniature_railway
source: Miniature Railway
de: Miniatur-Eisenbahn
et: Kääbusraudtee
ru: Миниатюрная железная дорога

# osm.cater
source: Cater
de: Verpflegen
et: Rahuldada
ru: Обслуживать

# osm.abbeveratoio
source: Abbeveratoio
ru: Аббевераторио

# osm.ex_fuel
source: Ex Fuel
de: Ex-Kraftstoff
et: Ex kütus
ru: Франко-топливо

# osm.dell
source: Dell
de: Tal
ru: Лощина

# osm.science_centre
source: Science Centre
de: Wissenschaftszentrum
et: Teaduskeskus
ru: Научный центр

# osm.dropzone
source: Dropzone
ru: Дропзона

# osm.poradnia_rodzinna
source: Poradnia Rodzinna
ru: Порадня Родзинна

# osm.desk
source: Desk
de: Schreibtisch
et: Kirjutuslaud
ru: Стол

# osm.podotherapy
source: Podotherapy
de: Podotherapie
et: Podoteraapia
ru: Подотерапия

# osm.consignes
source: Consignes
et: Saatjad
ru: Консигнации

# osm.institutional
source: Institutional
de: Institutionell
et: Institutsioonilised
ru: Институциональный

# osm.fieldhouse
source: Fieldhouse
de: Feldhaus
et: Välimaja
ru: Филдхаус

# osm.curb
source: Curb
de: Zügeln
et: Piirata
ru: Бордюр

# osm.cable
source: Cable
de: Kabel
et: Kaabel
ru: Кабель

# osm.madkal
source: Madkal
ru: Мадкал

# osm.barangay_hall
source: Barangay Hall
de: Barangay-Saal
et: Barangay saal
ru: Барангай Холл

# osm.fruit
source: Fruit
de: Obst
et: Vili
ru: Фрукт

# osm.corr
source: Corr
et: Korr
ru: Корр

# osm.interior_designer
source: Interior Designer
de: Innenarchitekt
et: Sisekujundaja
ru: Дизайнер интерьера

# osm.guard_house
source: Guard House
de: Wachhaus
et: Vahimaja
ru: Караульное помещение

# osm.lost_property_offixe
source: Lost Property Offixe
de: Fundbüro
et: Kaotatud vara Offixe
ru: Бюро находок

# osm.pouch_box
source: Pouch Box
de: Beutel-Box
et: Koti kast
ru: Сумочная коробка

# osm.students_accomodations
source: Students Accomodations
de: Studentenunterkünfte
et: Õpilaste majutus
ru: Студенческое жилье

# osm.family_life_center
source: Family Life Center
de: Zentrum für Familienleben
et: Pereelu keskus
ru: Центр семейной жизни

# osm.bar_lounge
source: Bar Lounge
et: Baari ootesaal
ru: Лаунж-бар

# osm.stumps
source: Stumps
de: Stümpfe
et: Kännud
ru: Пни

# osm.stack_of_straw
source: Stack Of Straw
de: Stapel Stroh
et: Põhu virn
ru: Стопка соломы

# osm.naturopath
source: Naturopath
de: Heilpraktiker
et: Naturopaat
ru: Натуропат

# osm.gravesite
source: Gravesite
de: Grabstätte
et: Hauaplats
ru: Место захоронения

# osm.cat_pound
source: Cat Pound
de: Katzen-Pfund
et: Kassi nael
ru: Кошачий фунт

# osm.local_interest
source: Local Interest
de: Lokales Interesse
et: Kohalik huvipunkt
ru: Местный интерес

# osm.cath
source: Cath
ru: Кэт

# osm.cars
source: Cars
de: Autos
et: Autod
ru: Автомобилей

# osm.student_branch
source: Student Branch
de: Studentischer Zweig
et: Üliõpilaste kogudus
ru: Студенческое отделение

# osm.interior_decoration
source: Interior Decoration
de: Inneneinrichtung
et: Sisekujundus
ru: Внутренняя отделка

# osm.community_house
source: Community House
de: Gemeinschaftshaus
et: Rahvamaja
ru: Общинный дом

# osm.cbcc
source: Cbcc
ru: КБТПС

# osm.cara
source: Cara
ru: Кара

# osm.public_art
source: Public Art
de: Kunst im öffentlichen Raum
et: Avalik kunst
ru: Паблик-арт

# osm.panaderia
source: Panaderia
ru: Панадерия

# osm.association_lawyers
source: Association Lawyers
de: Verband der Rechtsanwälte
et: Ühingu juristid
ru: Ассоциация юристов

# osm.waterwell
source: Waterwell
de: Brunnen
et: Veekaev
ru: Колодец

# osm.conv
source: Conv
et: Kumer
ru: Конв

# osm.comm
source: Comm
de: Komm
ru: Комм

# osm.public_utility
source: Public Utility
de: Öffentliches Versorgungsunternehmen
et: Kommunaalteenused
ru: Коммунальные услуги

# osm.safety
source: Safety
de: Sicherheit
et: Ohutus
ru: Безопасность

# osm.mobile_home_park
source: Mobile Home Park
de: Mobilheimpark
et: Mobiilne kodupark
ru: Парк мобильных домов

# osm.coop
source: Coop
de: Konsumverein
ru: Курятник

# osm.counter
source: Counter
de: Zähler
ru: Прилавок

# osm.fire_alarm_centre
source: Fire Alarm Centre
de: Brandmeldezentrale
et: Tulekahjusignalisatsioonikeskus
ru: Центр пожарной сигнализации

# osm.cistern
source: Cistern
de: Zisterne
ru: Цистерна

# osm.service_center
source: Service Center
et: Teeninduskeskus
ru: Сервисный центр

# osm.froyo
source: Froyo
ru: Фройо

# osm.hull_cleaning_machine
source: Hull Cleaning Machine
de: Rumpf-Reinigungsmaschine
et: Kere puhastamise masin
ru: Машина для очистки корпуса

# osm.service_point
source: Service Point
de: Service-Stelle
et: Teeninduspunkt
ru: Пункт обслуживания

# osm.shop_mobility
source: Shop Mobility
de: Mobilitätsgeschäft
et: Poodide liikuvus
ru: Мобильность магазина

# osm.practice_circuit
source: Practice Circuit
de: Übungs-Parcours
et: Harjutusring
ru: Тренировочная трасса

# osm.liquor_store
source: Liquor Store
de: Schnapsladen
et: Likööripood
ru: Винный магазин

# osm.smoke_house
source: Smoke House
de: Räucherei
et: Suitsutamismaja
ru: Коптильня

# osm.hospital_department
source: Hospital Department
de: Krankenhausabteilung
et: Haigla osakond
ru: Отделение больницы

# osm.dish_wash
source: Dish Wash
de: Geschirrspülen
et: Nõudepesu
ru: Средство для мытья посуды

# osm.phone_exchange
source: Phone Exchange
de: Telefonzentrale
et: Telefonivahetus
ru: Телефонная станция

# osm.buil
source: Buil
de: Gebäude
ru: Здание

# osm.bunk
source: Bunk
de: Koje
et: Magamis
ru: Койка

# osm.edutainment
source: Edutainment
ru: Эдьютейнмент

# osm.events_hall
source: Events Hall
de: Veranstaltungssaal
et: Ürituste saal
ru: Зал для мероприятий

# osm.poissonnerie
source: Poissonnerie
ru: Пуассоннери

# osm.bude
source: Bude
ru: Буде

# osm.council
source: Council
de: Rat
et: Nõukogu
ru: Совет

# osm.attorneys
source: Attorneys
de: Anwälte
et: Advokaadid
ru: Адвокаты

# osm.campanile
source: Campanile
ru: Колокольня

# osm.boulodrome
source: Boulodrome
ru: Булодром

# osm.alternative_clinic
source: Alternative Clinic
de: Alternative Klinik
et: Alternatiivne kliinik
ru: Альтернативная клиника

# osm.pharmaccy
source: Pharmaccy
de: Apotheke
et: Apteek
ru: Аптека

# osm.chandler
source: Chandler
de: Krämer
ru: Торговец свечами

# osm.catttleyard
source: Catttleyard
de: Katzenhof
ru: Каттлъярд

# osm.continuous_track_cleaning
source: Continuous Track Cleaning
de: Kontinuierliche Gleisreinigung
et: Rööbastee pidev puhastamine
ru: Непрерывная очистка гусениц

# osm.deliveries
source: Deliveries
de: Lieferungen
et: Tarnete
ru: Поставки

# osm.mortgage
source: Mortgage
de: Hypothek
et: Hüpoteegi
ru: Ипотека

# osm.storage_facility
source: Storage Facility
de: Lager
et: Hoidla
ru: Склад

# osm.railway_signal_box
source: Railway Signal Box
de: Eisenbahn-Stellwerk
et: Raudtee signaalikast
ru: Железнодорожная сигнальная будка

# osm.bins
source: Bins
de: Behälter
et: Kastid
ru: Бункеров

# osm.beer
source: Beer
de: Bier
et: Õlu
ru: Пиво

# osm.life_saver
source: Life Saver
de: Lebensretter
et: Elupäästja
ru: Спаситель жизни

# osm.bech
source: Bech
et: Pöök
ru: Бек

# osm.clothes_washing
source: Clothes Washing
de: Wäsche waschen
et: Riiete pesemine
ru: Стирка белья

# osm.toboggan
source: Toboggan
de: Schlitten
ru: Тобогган

# osm.carrier_bike
source: Carrier Bike
de: Fahrradträger
et: Kandejalgratas
ru: Велосипед-носитель

# osm.privado
source: Privado
ru: Привадо

# osm.afisha
source: Afisha
ru: Афиша

# osm.after_school
source: After School
de: Nach der Schule
et: Pärast kooli
ru: После школы

# osm.community_social_centre
source: Community Social Centre
de: Soziales Zentrum der Gemeinde
et: Kogukonna sotsiaalkeskus
ru: Общественный социальный центр

# osm.brea
source: Brea
ru: Бреа

# osm.luggage_dropoff
source: Luggage Dropoff
de: Gepäckabgabe
et: Pagasi äraandmine
ru: Сдача багажа

# osm.centre_recherche
source: Centre Recherche
et: Recherche'i keskus
ru: Исследовательский центр

# osm.bloc
source: Bloc
de: Block
ru: Блок

# osm.architectural_metalwork
source: Architectural Metalwork
de: Architektonische Metallarbeiten
et: Arhitektuurne metallitöö
ru: Архитектурные металлоконструкции

# osm.passenger_pickup_drop_off
source: Passenger Pickup Drop Off
de: Abholung von Passagieren
et: Reisijate pealevõtmine
ru: Высадка пассажиров

# osm.factor_box
source: Factor Box
de: Faktor-Box
et: Faktori kast
ru: Коробка факторов

# osm.quarters
source: Quarters
de: Quartier
ru: Квартира

# osm.barrel
source: Barrel
de: Fass
et: Vaat
ru: Бочка

# osm.waiting_aera
source: Waiting Aera
de: Wartende Aera
et: Ootan Aera
ru: Ожидание Эры

# osm.ferris_wheel
source: Ferris Wheel
de: Riesenrad
et: Vaateratas
ru: Чёртово колесо

# osm.apparel
source: Apparel
de: Kleidung
et: Riietus
ru: Одежда

# osm.scuba_diving_center
source: Scuba Diving Center
de: Tauchzentrum
et: Sukeldumiskeskus
ru: Центр подводного плавания с аквалангом

# osm.auto
source: Auto
et: Automaatne
ru: Авто

# osm.dressage
source: Dressage
de: Dressur
et: Koolisõit
ru: Объездка лошадей

# osm.pedicurist
source: Pedicurist
de: Fußpfleger
et: Pediküür
ru: Педикюр

# osm.variable_message_sign
source: Variable Message Sign
de: Wechselverkehrszeichen
et: Muutuva sõnumi märk
ru: Знак переменного сообщения

# osm.consulting_engineers
source: Consulting Engineers
de: Beratende Ingenieure
et: Inseneride nõustamine
ru: Инженеры-консультанты

# osm.bake
source: Bake
de: Backen
et: Küpseta
ru: Печь

# osm.conmmunity_building
source: Conmmunity Building
et: Conmmunity hoone
ru: Здание Сообщества

# osm.ferry_trail
source: Ferry Trail
de: Fährweg
et: Parvlaeva rada
ru: Паромная переправа

# osm.elevated_point
source: Elevated Point
de: Erhöhter Punkt
et: Kõrgendatud punkt
ru: Возвышенная точка

# osm.ferry_stop
source: Ferry Stop
de: Fährhaltestelle
et: Parvlaevakai
ru: Остановка парома

# osm.broadcasting
source: Broadcasting
de: Rundfunk
et: Ringhääling
ru: Вещание

# osm.multiple
source: Multiple
de: Mehrfach
et: Mitu
ru: Многократный

# osm.hindu
source: Hindu
ru: Индус

# osm.screen_wash
source: Screen Wash
de: Scheibenwäsche
et: Ekraani pesemine
ru: Промывка экрана

# osm.municipalidad
source: Municipalidad
ru: Муничипалидад

# osm.party_supply
source: Party Supply
de: Party-Versorgung
et: Partei pakkumine
ru: Поставка для вечеринок

# osm.kictchen
source: Kictchen
ru: Киччен

# osm.ballot_drop_box
source: Ballot Drop Box
de: Wahlurne
et: Valimiskast
ru: Урна для голосования

# osm.photo_boost
source: Photo Boost
de: Foto-Boost
et: Foto võimendamine
ru: Ускорение фотографий

# osm.amen
source: Amen
et: Aamen
ru: Аминь

# osm.interior
source: Interior
de: Inneres
et: Interjöör
ru: Внутренний

# osm.social_hall
source: Social Hall
de: Gesellschaftssaal
et: Sotsiaalne saal
ru: Социальный зал

# osm.historic_place
source: Historic Place
de: Historischer Ort
et: Ajalooline koht
ru: Историческое место

# osm.parking_path
source: Parking Path
de: Parkweg
et: Parkimistee
ru: Парковочная дорожка

# osm.pedology
source: Pedology
de: Bodenkunde
et: Pedoloogia
ru: Почвоведение

# osm.barber
source: Barber
de: Barbier
et: Habemeajaja
ru: Парикмахер

# osm.arts
source: Arts
de: Geisteswissenschaften
ru: Искусств

# osm.player_place
source: Player Place
de: Platz des Spielers
et: Mängija koht
ru: Место игрока

# osm.electricite
source: Electricite
de: Electricit
et: Elektriliit
ru: Электрицит

# osm.private_tutoring
source: Private Tutoring
de: Nachhilfe
et: Privaatne juhendamine
ru: Репетиторство

# osm.atte
source: Atte
ru: Атте

# osm.autonomous_centre
source: Autonomous Centre
de: Autonomes Zentrum
et: Autonoomne keskus
ru: Автономный центр

# osm.car_base
source: Car Base
de: Auto-Basis
et: Auto baas
ru: Автомобильная база

# osm.campaign_office
source: Campaign Office
de: Wahlkampfbüro
et: Kampaania kontor
ru: Предвыборный штаб

# osm.pediatrics
source: Pediatrics
de: Pädiatrie
et: Pediaatria
ru: Педиатрия

# osm.help
source: Help
de: Hilfe
et: Abi
ru: Справка

# osm.driveway
source: Driveway
de: Auffahrt
et: Sõiduteele
ru: Дорога

# osm.billard
source: Billard
ru: Бильярд

# osm.horse
source: Horse
de: Pferd
et: Hobune
ru: Лошадь

# osm.poulailler
source: Poulailler
ru: Пулайе

# osm.builderstrinity_telecomms
source: Builderstrinity Telecomms
de: Bauherrentrinity Telecomms
ru: Строителиtrinity Telecomms

# osm.recycling_centre
source: Recycling Centre
de: Wertstoffhof
et: Taaskasutuskeskus
ru: Центр вторичной переработки

# osm.hort
source: Hort
ru: Хорт

# osm.electric
source: Electric
de: Elektrisch
et: Elektriline
ru: Электрический

# osm.former_fuel
source: Former Fuel
de: Ehemaliger Kraftstoff
et: Endine kütus
ru: Бывшее топливо

# osm.kayak_hire
source: Kayak Hire
de: Kajakverleih
et: Kajaki laenutus
ru: Прокат каяков

# osm.clockmaker
source: Clockmaker
de: Uhrmacher
et: Kellassepp
ru: Часовщик

# osm.conference
source: Conference
de: Konferenz
et: Konverents
ru: Конференция

# osm.electrican
source: Electrican
de: Elektriker
et: Elektrik
ru: Электрик

# osm.hifi
source: Hifi
ru: Хай-фай

# osm.hill
source: Hill
de: Hügel
et: Mägi
ru: Холм

# osm.sewer_recycle
source: Sewer Recycle
de: Abwasser-Recycling
et: Kanalisatsiooni ringlussevõtt
ru: Утилизация канализации

# osm.gardener
source: Gardener
de: Gärtner
et: Aednik
ru: Садовник

# osm.attorney
source: Attorney
de: Rechtsanwalt
et: Advokaat
ru: Адвокат

# osm.phone_central
source: Phone Central
de: Telefonzentrale
et: Telefon Central
ru: Телефонный центр

# osm.engineering_office
source: Engineering Office
de: Ingenieurbüro
et: Inseneribüroo
ru: Инженерно-технический отдел

# osm.amateur_radio_station
source: Amateur Radio Station
de: Amateurfunkstation
et: Amatöörraadiojaam
ru: Любительская радиостанция

# osm.meat_processor
source: Meat Processor
de: Fleischverarbeiter
et: Liha töötleja
ru: Мясокомбайн

# osm.car_water
source: Car Water
de: Wasser im Auto
et: Auto vesi
ru: Автомобильная вода

# osm.check_point
source: Check Point
de: Kontrollpunkt
et: Kontrollpunkt
ru: Контрольная точка

# osm.dock_roller
source: Dock Roller
de: Dock-Walze
et: Doki rull
ru: Док-ролик

# osm.tour_operator
source: Tour Operator
de: Reiseveranstalter
et: Reisikorraldaja
ru: Туроператор

# osm.air_conditioning
source: Air Conditioning
de: Klimatisierung
et: Kliimaseade
ru: Кондиционирование

# osm.ships_store
source: Ships Store
de: Schiffe Shop
et: Laevade kauplus
ru: Магазин кораблей

# osm.rest_stop
source: Rest Stop
de: Rastplatz
et: Puhkepeatus
ru: Остановка для отдыха

# osm.computer_school
source: Computer School
de: Computerschule
et: Arvutikool
ru: Компьютерная школа

# osm.civic_org
source: Civic Org
de: Bürgerliche Organisation
et: Kodaniku org
ru: Гражданская организация

# osm.accounting
source: Accounting
de: Buchführung
et: Raamatupidamine
ru: Бухгалтерский учет

# osm.abandoned_fuel
source: Abandoned Fuel
de: Verlassener Kraftstoff
et: Hüljatud kütus
ru: Брошенное топливо

# osm.hooks
source: Hooks
de: Haken
et: Konksud
ru: Крючки

# osm.ponton
source: Ponton
ru: Двадцать одно

# osm.amaca
source: Amaca
ru: Амака

# osm.bus_hire
source: Bus Hire
de: Busvermietung
et: Busside rent
ru: Аренда автобусов

# osm.grand_stand
source: Grand Stand
de: Zuschauertribüne
et: Suur stend
ru: Большая трибуна

# osm.glaceroom
source: Glaceroom
ru: Гласрум

# osm.license
source: License
de: Lizenz
et: Litsents
ru: Лицензия

# osm.rental_book
source: Rental Book
et: Laenutusraamat
ru: Арендная книжка

# osm.kasmetic
source: Kasmetic
de: Kasmetik
et: Kasmeetiline
ru: Касметик

# osm.labaratory
source: Labaratory
de: Labaratorium
ru: Лабараторий

# osm.donation_bin
source: Donation Bin
de: Spenden-Mülleimer
et: Annetuskast
ru: Корзина для пожертвований

# osm.recyling
source: Recyling
de: Recycling
et: Tagasitõmbumine
ru: Вторичная переработка

# osm.tree_service
source: Tree Service
de: Baum-Service
et: Puu teenus
ru: Обслуживание деревьев

# osm.sperm_bank
source: Sperm Bank
de: Samenbank
et: Spermapank
ru: Банк спермы

# osm.business_district
source: Business District
de: Geschäftsviertel
et: Äripiirkond
ru: Деловой район

# osm.firing_range
source: Firing Range
de: Schießstand
et: Lasketiir
ru: Полигон

# osm.boatyards
source: Boatyards
de: Werften
et: Paadiaiad
ru: Верфи

# osm.loading_deck
source: Loading Deck
de: Ladefläche
et: Laadimistekk
ru: Погрузочная платформа

# osm.county_hall
source: County Hall
de: Kreishaus
et: Maavalitsuse saal
ru: Ратуша

# osm.food_pole
source: Food Pole
de: Essensstange
et: Toidu poolus
ru: Пищевая стойка

# osm.pubrun_end
source: Pubrun End
de: Pubrun Ende
ru: Конец Pubrun

# osm.grea
source: Grea
ru: Греа

# osm.drive_in
source: Drive In
de: Eintreiben
et: Draiv-in
ru: Вбивать

# osm.aeroway
source: Aeroway
de: Luftfahrt
ru: Аэровей

# osm.occupational
source: Occupational
de: Beruflich
et: Kutsealane
ru: Профессиональный

# osm.churchbell
source: Churchbell
de: Kirchenglocke
et: Kirikukell
ru: Церковный колокол

# osm.kompost
source: Kompost
ru: Компост

# osm.venue_hall
source: Venue Hall
de: Veranstaltungsortsaal
et: Toimumiskoha saal
ru: Зал «Место проведения»

# osm.ground_surmatar
source: Ground Surmatar
de: Boden Surmatar
et: Maapealne Surmatar
ru: Граунд Сурматар

# osm.labour_rental
source: Labour Rental
de: Vermietung von Arbeitskräften
et: Tööjõurent
ru: Аренда рабочей силы

# osm.council_chambers
source: Council Chambers
de: Ratssäle
et: Nõukogu kojad
ru: Палаты Совета

# osm.educational_centre
source: Educational Centre
de: Bildungszentrum
et: Hariduskeskus
ru: Образовательный центр

# osm.bus_repair
source: Bus Repair
de: Busreparatur
et: Busside remont
ru: Ремонт автобусов

# osm.shop_internet_access
source: Shop Internet Access
de: Shop Internetzugang
et: Interneti-ühenduse ostmine
ru: Доступ в Интернет магазина

# osm.pilot_service
source: Pilot Service
de: Piloten-Service
et: Piloodi teenus
ru: Лоцманская служба

# osm.lifeguard_base
source: Lifeguard Base
de: Rettungsschwimmer-Basis
et: Vetelpäästjate baas
ru: База спасателей

# osm.raite_station
source: Raite Station
et: Raite jaam
ru: Станция Райте

# osm.spiritual_centre
source: Spiritual Centre
de: Spirituelles Zentrum
et: Vaimne keskus
ru: Духовный центр

# osm.testcenter
source: Testcenter
de: Testzentrum
et: Testimiskeskus
ru: Испытательный центр

# osm.waste_glass
source: Waste Glass
de: Altglas
ru: Отходы стекла

# osm.cow_tank
source: Cow Tank
de: Kuh-Tank
et: Lehmatank
ru: Резервуар для коров

# osm.townhal
source: Townhal
et: Linnavalitsus
ru: Таунхал

# osm.animal_scales
source: Animal Scales
de: Tierische Schuppen
et: Loomade kaalud
ru: Весы животных

# osm.mother_room
source: Mother Room
de: Mutterzimmer
et: Ema ja lapse tuba
ru: Материнская комната

# osm.driver_license
source: Driver License
de: Führerschein
et: Juhiluba
ru: Водительские права

# osm.staffing_services
source: Staffing Services
de: Personaldienstleistungen
et: Personali teenused
ru: Услуги по подбору персонала

# osm.flex
source: Flex
de: Biegen
ru: Сгибать

# osm.dog_shower
source: Dog Shower
de: Hundedusche
et: Koera dušš
ru: Душ для собак

# osm.sherriff
source: Sherriff
et: Šeriiff
ru: Шериф

# osm.ehemaliger_hunting_stand
source: Ehemaliger Hunting Stand
de: Ehemaliger Jagdstand
et: Endine jahiiste
ru: Охотничий стенд Ehemaliger

# osm.mobile_phone_tower
source: Mobile Phone Tower
de: Mobilfunkmast
et: Mobiilimast
ru: Вышка мобильной связи

# osm.fham
source: Fham
ru: Фам

# osm.mental_health_service
source: Mental Health Service
de: Psychiatrischer Dienst
et: Vaimse tervise teenus
ru: Служба психического здоровья

# osm.fish
source: Fish
de: Fisch
et: Kala
ru: Рыба

# osm.technical_high_school
source: Technical High School
de: Technische Oberschule
et: Tehnikakeskkool
ru: Технический лицей

# osm.mission_house
source: Mission House
de: Missionshaus
et: Misjonimaja
ru: Миссионерский дом

# osm.fund
source: Fund
de: Fonds
et: Fond
ru: Фонд

# osm.free_shows
source: Free Shows
et: Tasuta šõud
ru: Бесплатные шоу

# osm.foto
source: Foto
ru: Фото

# osm.ford
source: Ford
de: Furt
et: Koolmekoht
ru: Брод

# osm.childrens_aid_society
source: Childrens Aid Society
de: Kinderhilfsverein
et: Lasteabiühing
ru: Общество помощи детям

# osm.feeding_point
source: Feeding Point
de: Fütterungsstelle
et: Söötmispunkt
ru: Точка кормления

# osm.babycare
source: Babycare
de: Babypflege
et: Beebihooldus
ru: Уход за детьми

# osm.fore
source: Fore
de: Vorn
ru: Передний

# osm.lowyer_house
source: Lowyer House
de: Lowyer-Haus
et: Lowyeri maja
ru: Дом Лоуера

# osm.events_house
source: Events House
et: Ürituste maja
ru: Дом мероприятий

# osm.mentance
source: Mentance
et: Mentants
ru: Упоминание

# osm.environmental_education
source: Environmental Education
de: Umwelterziehung
et: Keskkonnaharidus
ru: Экологическое просвещение

# osm.orthopedic_supplies
source: Orthopedic Supplies
de: Orthopädischer Bedarf
et: Ortopeedilised tarvikud
ru: Ортопедические принадлежности

# osm.buspark
source: Buspark
de: Busparkplatz
et: Bussipark
ru: Автобусный парк

# osm.legal_services
source: Legal Services
de: Juristische Dienstleistungen
et: Juriidilised teenused
ru: Юридические услуги

# osm.antique
source: Antique
de: Antik
et: Antiik
ru: Античный

# osm.computer_cluster
source: Computer Cluster
et: Arvuti klaster
ru: Кластер компьютеров

# osm.car_vacuum_cleaner
source: Car Vacuum Cleaner
de: Autostaubsauger
et: Auto tolmuimeja
ru: Автомобильный пылесос

# osm.ferr
source: Ferr
et: Parvlaev
ru: Ферр

# osm.meetingpoint
source: Meetingpoint
de: Treffpunkt
et: Kohtumispaik
ru: Место встречи

# osm.tanning_salon
source: Tanning Salon
de: Sonnenstudio
et: Päevitussalong
ru: Солярий

# osm.fact
source: Fact
de: Tatsache
ru: Факт

# osm.city_square
source: City Square
de: Stadtplatz
et: Linnaväljak
ru: Городская площадь

# osm.public_area
source: Public Area
de: Öffentlicher Bereich
et: Avalik ala
ru: Общественная зона

# osm.police_academy
source: Police Academy
de: Polizeiakademie
et: Politseiakadeemia
ru: Полицейская академия

# osm.plant_seeds
source: Plant Seeds
et: Taimede seemned
ru: Семена растений

# osm.serviced_office
source: Serviced Office
de: Büro mit Service
et: Teenindatud kontor
ru: Обслуживаемый офис

# osm.licensed_bar
source: Licensed Bar
de: Lizenzierte Bar
et: Litsentsitud baar
ru: Лицензированная коллегия адвокатов
