Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.water_sports_school
source: Water Sports School
de: Wassersportschule
et: Veespordikool
ru: Школа водных видов спорта

# osm.society
source: Society
de: Gesellschaft
et: Ühiskond
ru: Общество

# osm.dryer_place
source: Dryer Place
de: Trockner Platz
et: Kuivati koht
ru: Сушильное место

# osm.hammam
source: Hammam
de: Hamam
ru: Хаммам

# osm.field
source: Field
de: Feld
et: Põld
ru: Поле

# osm.disuse
source: Disuse
de: Nichtnutzung
et: Hooletusse jäätud
ru: Неупотребление

# osm.touris
source: Touris
ru: Турис

# osm.sacred_object
source: Sacred Object
de: Heiliges Objekt
et: Püha objekt
ru: Святыня

# osm.cratch
source: Cratch
ru: Крэтч

# osm.unofficial_parking
source: Unofficial Parking
de: Inoffizielles Parken
et: Mitteametlik parkimine
ru: Неофициальная парковка

# osm.urgent_care
source: Urgent Care
de: Notfallversorgung
et: Kiireloomuline abi
ru: Неотложная помощь

# osm.reststop
source: Reststop
de: Raststätte
ru: Остановка для отдыха

# osm.lookout
source: Lookout
de: Ausguck
et: Vaade
ru: Наблюдение

# osm.lost_and_found
source: Lost And Found
de: Fundbüro
et: Kadunud ja leitud
ru: Бюро находок

# osm.stroller_rental
source: Stroller Rental
de: Kinderwagenverleih
et: Lapsevankri rent
ru: Прокат детских колясок

# osm.fuel_depot
source: Fuel Depot
de: Treibstoffdepot
et: Kütusehoidla
ru: Склад ГСМ

# osm.country_club
source: Country Club
et: Maaklubi
ru: Загородный клуб

# osm.city_hall
source: City Hall
de: Rathaus
et: Raekoda
ru: Мэрия

# osm.community_college
source: Community College
de: Volkshochschule
et: Kogukonna kolledž
ru: Муниципальный колледж

# osm.adult_cinema
source: Adult Cinema
de: Kino für Erwachsene
et: Täiskasvanute kino
ru: Кинотеатр для взрослых

# osm.basketball
source: Basketball
et: Korvpall
ru: Баскетбол

# osm.post_partner
source: Post Partner
et: Partneri post
ru: Почтовый партнер

# osm.tools_rental
source: Tools Rental
de: Werkzeugverleih
et: Tööriistade rent
ru: Аренда инструментов

# osm.beachhuts
source: Beachhuts
de: Strandhütten
et: Rannahütid
ru: Пляжные хижины

# osm.dietician
source: Dietician
de: Diätist
et: Dietoloog
ru: Диетврач

# osm.customer_services
source: Customer Services
de: Kundendienst
et: Klienditeenindus
ru: Обслуживание клиентов

# osm.boat_yard
source: Boat Yard
de: Bootswerft
et: Paadiõu
ru: Лодочная верфь

# osm.tires
source: Tires
de: Reifen
et: Rehvid
ru: Шины

# osm.porters_cubicle
source: Porters Cubicle
de: Pförtnerkabine
et: Porterite kuubik
ru: Кабинка носильщика

# osm.botanical_gardens
source: Botanical Gardens
de: Botanischer Garten
et: Botaanikaaed
ru: Ботанический сад

# osm.mobile_point
source: Mobile Point
de: Mobiler Punkt
et: Mobiilne punkt
ru: Мобильная точка

# osm.maritime_school
source: Maritime School
de: Seefahrtsschule
et: Merekool
ru: Морское училище

# osm.public_council
source: Public Council
de: Öffentlicher Rat
et: Avalik nõukogu
ru: Общественный совет

# osm.adult_education_centre
source: Adult Education Centre
de: Volkshochschule
et: Täiskasvanuhariduse Keskus
ru: Народное училище

# osm.dia_viewer
source: Dia Viewer
et: Dia vaataja
ru: Просмотрщик Dia

# osm.juice_extractor_machine
source: Juice Extractor Machine
de: Saftpresse
et: Mahla väljatõmbaja masin
ru: Соковыжималка

# osm.playgroup
source: Playgroup
de: Spielgruppe
et: Esitusrühm
ru: Игровая группа

# osm.tax_agent
source: Tax Agent
de: Steuerberater
et: Maksuagent
ru: Налоговый агент

# osm.vineyard
source: Vineyard
de: Weinberg
ru: Виноградник

# osm.drivers_license_test_site
source: Drivers License Test Site
de: Führerscheintestgelände
et: Juhilubade katsesait
ru: Пункт проверки водительских прав

# osm.farmhouse
source: Farmhouse
de: Bauernhaus
et: Talumaja
ru: Фермерский дом

# osm.drugstore
source: Drugstore
de: Drogerie
et: Apteek
ru: Аптека

# osm.share_taxi
source: Share Taxi
de: Sammeltaxi
et: Jaga taksot
ru: Маршрутное такси

# osm.dining
source: Dining
de: Abendessen
et: Einestamine
ru: Питание

# osm.painting_school
source: Painting School
de: Malschule
et: Maalikool
ru: Школа живописи

# osm.beauty_saloon
source: Beauty Saloon
de: Beauty-Salon
et: Ilusalong
ru: Салон красоты

# osm.brokerage
source: Brokerage
de: Courtage
et: Vahendus
ru: Маклерство

# osm.embarkader
source: Embarkader
ru: Эмбаркадер

# osm.sandpit
source: Sandpit
de: Sandkasten
ru: Песчаный карьер

# osm.pay_booth
source: Pay Booth
de: Kasse
et: Maksa kabiin
ru: Касса

# osm.cleaners
source: Cleaners
de: Reinigung
et: Koristajad
ru: Химчистка

# osm.tennis_club
source: Tennis Club
et: Tenniseklubi
ru: Теннисный клуб

# osm.medic
source: Medic
de: Medizinisch
ru: Медик

# osm.tickets
source: Tickets
et: Piletid
ru: Билеты

# osm.metro_station
source: Metro Station
de: U-Bahn-Station
et: Metroojaam
ru: Станция метро

# osm.public_vacuum
source: Public Vacuum
de: Öffentliches Vakuum
et: Avalik vaakum
ru: Общественный пылесос

# osm.firefighting_training_area
source: Firefighting Training Area
de: Feuerwehrübungsplatz
et: Tuletõrje harjutusala
ru: Учебный полигон пожаротушения

# osm.designer
source: Designer
et: Disainer
ru: Дизайнер

# osm.lessons
source: Lessons
de: Unterricht
et: Õpitunnid
ru: Уроки

# osm.convinence_store
source: Convinence Store
de: Spätkauf
et: igapäevapood
ru: Магазин Convinence

# osm.riding
source: Riding
de: Reiten
et: Ratsutamine
ru: Езда

# osm.columbarium
source: Columbarium
de: Kolumbarium
et: Kolumbarium
ru: Колумбарий

# osm.dining_room
source: Dining Room
de: Esszimmer
et: Söögituba
ru: Столовая

# osm.soft_play
source: Soft Play
de: Sanftes Spiel
et: Pehme mäng
ru: Мягкая игра

# osm.animal_sanctuary
source: Animal Sanctuary
de: Tierheim
et: Loomade varjupaik
ru: Приют для животных

# osm.power_socket
source: Power Socket
de: Steckdose
et: Toitepistik
ru: Розетки

# osm.water_source
source: Water Source
de: Wasserquelle
et: Veeallikas
ru: Источник воды

# osm.construction_yard
source: Construction Yard
de: Bauhof
et: Ehitusõu
ru: Строительная площадка

# osm.drugs_firm
source: Drugs Firm
de: Drogenfirma
et: Narkootikumid kindel
ru: Фармацевтическая фирма

# osm.quarantine_bin
source: Quarantine Bin
de: Quarantänebehälter
et: Karantiini kast
ru: Карантинный контейнер

# osm.company_office
source: Company Office
de: Unternehmensbüro
et: Ettevõtte kontor
ru: Офис компании

# osm.kayak_rental
source: Kayak Rental
de: Kajakverleih
et: Kajaki rent
ru: Прокат каяков

# osm.sales_office
source: Sales Office
de: Vertriebsbüro
et: Müügiesindus
ru: Офис продаж

# osm.funeral_chapel
source: Funeral Chapel
de: Trauerkapelle
et: Matuse kabel
ru: Похоронная часовня

# osm.freight_terminal
source: Freight Terminal
de: Frachtterminal
et: Kaubaterminal
ru: Грузовой терминал

# osm.health_center_iii
source: Health Center Iii
de: Gesundheitszentrum III
et: Tervisekeskus III
ru: Поликлиника III

# osm.milk_collection_center
source: Milk Collection Center
de: Milchsammelstelle
et: Piima kogumiskeskus
ru: Центр сбора молока

# osm.wilderness_hut
source: Wilderness Hut
de: Wildnishütte
et: Põlislooduse hütt
ru: Хижина в дикой природе

# osm.horse_hitch
source: Horse Hitch
de: Pferdekupplung
et: Hobuse haakimine
ru: Сцепка для лошадей

# osm.water_park
source: Water Park
de: Wasserpark
et: Veekeskus
ru: Аквапарк

# osm.pontoon
source: Pontoon
de: Ponton
ru: Понтон

# osm.surf_shop
source: Surf Shop
et: Surfi pood
ru: Магазин серфинга

# osm.highway_area
source: Highway Area
de: Autobahngebiet
et: Maanteede piirkond
ru: Район автомагистрали

# osm.mobile_money_agenty
source: Mobile Money Agenty
de: Mobiler Geldagent
et: Mobiilne rahaagent
ru: Агент по мобильным деньгам

# osm.education_facility
source: Education Facility
de: Bildungseinrichtung
et: Haridusasutus
ru: Учебное заведение

# osm.clothes_donation
source: Clothes Donation
de: Kleiderspende
et: Riiete annetamine
ru: Пожертвование одежды

# osm.magasin
source: Magasin
ru: Магазин

# osm.ablution_place
source: Ablution Place
de: Waschstelle
et: Ablutsiooni koht
ru: Место омовения

# osm.bicycle_locker
source: Bicycle Locker
de: Fahrradschließfach
et: Jalgratta kapp
ru: Шкафчик для велосипедов

# osm.ski_jumping
source: Ski Jumping
de: Skispringen
et: Suusahüpped
ru: Трамплина

# osm.safety_education
source: Safety Education
de: Sicherheitserziehung
et: Ohutusalane haridus
ru: Обучение технике безопасности

# osm.motorcycle_repair_station
source: Motorcycle Repair Station
de: Motorrad-Reparaturwerkstatt
et: Mootorrataste remondijaam
ru: Станция ремонта мотоциклов

# osm.relay_post_box
source: Relay Post Box
de: Relais-Briefkasten
et: Relee postkast
ru: Эстафетный почтовый ящик

# osm.windsurf_school
source: Windsurf School
de: Windsurfschule
et: Purjelauakool
ru: Школа виндсерфинга

# osm.classes
source: Classes
de: Klassen
et: Klassid
ru: Классы

# osm.variety_store
source: Variety Store
de: Gemischtwarenladen
et: Segakaupade pood
ru: Разнообразный магазин

# osm.car_charging
source: Car Charging
de: Auto aufladen
et: Auto laadimine
ru: Зарядка автомобиля

# osm.provider
source: Provider
de: Anbieter
et: Pakkuja
ru: Поставщик

# osm.bike_parking
source: Bike Parking
de: Fahrradabstellplatz
et: Jalgrattaparkla
ru: Парковка для велосипедов

# osm.passing_place
source: Passing Place
de: Ausweichstelle
et: Mööduv koht
ru: Разъезд

# osm.quadrangle
source: Quadrangle
de: Viereck
et: Nelinurk
ru: Четырехугольник

# osm.towel_box
source: Towel Box
de: Handtuchbox
et: Rätikukarp
ru: Коробка для полотенец

# osm.tattoo_parlour
source: Tattoo Parlour
de: Tattoo-Studio
et: Tätoveeringute salong
ru: Тату-салон

# osm.bedding
source: Bedding
de: Bettzeug
et: Allapanu
ru: Залегание

# osm.ems_station
source: Ems Station
et: Emsi jaam
ru: Станция Эмс

# osm.autoclub
source: Autoclub
et: Autoklubi
ru: Автоклуб

# osm.ticket_counter
source: Ticket Counter
de: Fahrkartenschalter
et: Piletite loendur
ru: Билетная касса

# osm.meeting
source: Meeting
de: Treffen
et: Kohtumine
ru: Встреча

# osm.tank_wash
source: Tank Wash
de: Tankwäsche
et: Paagi pesemine
ru: Мойка бака

# osm.reprography
source: Reprography
de: Vervielfältigung
et: Reprograafia
ru: Репрография

# osm.printing_press
source: Printing Press
de: Druckerpresse
et: Trükipress
ru: Печатный станок

# osm.public_notary
source: Public Notary
de: Öffentlicher Notar
et: Avalik notar
ru: Нотариуса

# osm.trolley_bar
source: Trolley Bar
et: Käru baar
ru: Троллейбус

# osm.training_school
source: Training School
de: Ausbildungsschule
et: Koolituskool
ru: Школа повышения квалификации

# osm.cattle_dip
source: Cattle Dip
de: Rinderdip
et: Veiste kastmine
ru: Соус для крупного рогатого скота

# osm.roro_terminal
source: Roro Terminal
ru: Терминал Роро

# osm.ticket_marker
source: Ticket Marker
et: Pileti marker
ru: Маркер билета

# osm.poultry
source: Poultry
de: Geflügel
et: Kodulinnud
ru: Птицеводство

# osm.feeding
source: Feeding
de: Fütterung
et: Toitmine
ru: Кормление

# osm.internet_club
source: Internet Club
et: Interneti-klubi
ru: Интернет-клуб

# osm.security_zone
source: Security Zone
de: Sicherheitszone
et: Turvatsoon
ru: Зона безопасности

# osm.gully
source: Gully
ru: Овраг

# osm.newsbox
source: Newsbox
et: Uudistekast
ru: Новостной ящик

# osm.pound
source: Pound
de: Pfund
et: Nael
ru: Фунт

# osm.mfi
source: Mfi
ru: МФИ

# osm.pro
source: Pro
de: Profi
ru: Профессионал

# osm.traiteur
source: Traiteur
et: Reetur
ru: Предатель

# osm.off
source: Off
de: Aus
et: Maha
ru: От

# osm.pup
source: Pup
et: Poegade
ru: Щенок

# osm.pos
source: Pos
ru: Пос

# osm.inf
source: Inf
ru: Инф

# osm.ktv
source: Ktv
ru: КТВ

# osm.kot
source: Kot
ru: Кот

# osm.forest_warden_office
source: Forest Warden Office
de: Forstamt
et: Metsavahi kontor
ru: Офис лесного смотрителя

# osm.changing_place
source: Changing Place
de: Barrierefreie Wickelstelle
et: Koha muutmine
ru: Смена места

# osm.rec
source: Rec
ru: Рекомендация

# osm.smokers_corner
source: Smokers Corner
de: Raucherecke
et: Suitsetajate nurk
ru: Уголок курильщиков

# osm.ser
source: Ser
ru: Сир

# osm.spo
source: Spo
ru: Спо

# osm.water_ski
source: Water Ski
de: Wasserski
et: Veesuusk
ru: Водные лыжи

# osm.homeless_shelter
source: Homeless Shelter
de: Obdachlosenheim
et: Kodutute varjupaik
ru: Приют для бездомных

# osm.course
source: Course
de: Kurs
et: Kursus
ru: Курс

# osm.fue
source: Fue
ru: Фуэ

# osm.ger
source: Ger
ru: Германия

# osm.flo
source: Flo
ru: Фло

# osm.hot
source: Hot
de: Heiß
et: Kuum
ru: Горячий

# osm.bak
source: Bak
ru: Бак

# osm.bby
source: Bby
ru: ББИ

# osm.bup
source: Bup
ru: Буп

# osm.dmv
source: Dmv
ru: Дмв

# osm.theatre_stage
source: Theatre Stage
de: Theaterbühne
et: Teatrilava
ru: Театральная сцена

# osm.water_crane
source: Water Crane
de: Wasserkran
et: Vee kraana
ru: Водяной кран

# osm.windsurfing_school
source: Windsurfing School
de: Windsurfschule
et: Purjelauakool
ru: Школа виндсерфинга

# osm.service_pit
source: Service Pit
de: Servicegrube
et: Teeninduskaev
ru: Сервисная яма

# osm.tanning_studio
source: Tanning Studio
de: Bräunungsstudio
et: Päevitusstuudio
ru: Студия загара

# osm.fee_station
source: Fee Station
de: Gebührenstation
et: Tasu jaam
ru: Станция взимания платы

# osm.orthodontics
source: Orthodontics
de: Kieferorthopädie
et: Ortodontia
ru: Ортодонтия

# osm.parcel_service
source: Parcel Service
de: Paketdienst
et: Pakiteenus
ru: Служба доставки посылок

# osm.driver_traning
source: Driver Traning
de: Fahrerschulung
et: Juhi traning
ru: Обучение водителей

# osm.theater_school
source: Theater School
de: Theaterschule
et: Teatrikool
ru: Театральная школа

# osm.birdhouse
source: Birdhouse
de: Vogelhaus
et: Linnumaja
ru: Скворечник

# osm.ski_patrol
source: Ski Patrol
et: Suusapatrull
ru: Лыжный патруль

# osm.tabacco
source: Tabacco
de: Tabak
ru: Табакко

# osm.fire_hose
source: Fire Hose
de: Feuerwehrschlauch
et: Tuletõrjevoolik
ru: Пожарный шланг

# osm.dog_day_care
source: Dog Day Care
de: Hundetagesbetreuung
et: Koerte päevahoid
ru: Дневной уход за собаками

# osm.baken_oven
source: Baken Oven
de: Backofen
et: Küpsetatud ahi
ru: Печь для запекания

# osm.printing_establishment
source: Printing Establishment
de: Druckerei
et: Trükikoda
ru: Типография

# osm.bee_hive
source: Bee Hive
de: Bienenstock
et: Mesilase taru
ru: Пчелиный улей

# osm.mounting_steps
source: Mounting Steps
de: Montageschritte
et: Paigaldamise sammud
ru: Этапы монтажа

# osm.takeaway
source: Takeaway
de: Imbiss
et: Buffee
ru: Вынос

# osm.waymarker
source: Waymarker
de: Wegweiser
et: Teetähis
ru: Путевой маркер

# osm.mud_bath
source: Mud Bath
de: Schlammbad
et: Muda vann
ru: Грязевая ванна

# osm.conveniencestore
source: Conveniencestore
et: Mugavuspood
ru: Круглосуточный магазин

# osm.boilerhouse
source: Boilerhouse
de: Kesselhaus
et: Katlamaja
ru: Котельная

# osm.foresthouse
source: Foresthouse
de: Forsthaus
et: Metsamaja
ru: Лесной дом

# osm.justice
source: Justice
et: Õigus
ru: Правосудие

# osm.charing_station
source: Charing Station
de: Ladestation
et: Charing jaam
ru: Станция Чаринг

# osm.garage_door
source: Garage Door
de: Garagentor
et: Garaažiuks
ru: Гаражные ворота

# osm.tow_truck
source: Tow Truck
de: Abschleppwagen
et: Puksiirauto
ru: Эвакуатор

# osm.cultural_center
source: Cultural Center
de: Kulturzentrum
et: Kultuurikeskus
ru: Культурный центр

# osm.advice_services
source: Advice Services
de: Beratungsdienste
et: Nõustamisteenused
ru: Консультационные услуги

# osm.waste_disposal_yard
source: Waste Disposal Yard
de: Entsorgungsplatz
et: Jäätmekäitlusjaam
ru: Свалка отходов

# osm.roller_rink
source: Roller Rink
de: Rollschuhbahn
et: Rulluisumaraton
ru: Роликовый каток

# osm.barrow_rental
source: Barrow Rental
et: Barrow rent
ru: Аренда кургана

# osm.guestbook
source: Guestbook
de: Gästebuch
et: Külalisteraamat
ru: Гостевая книга

# osm.postal_relay_box
source: Postal Relay Box
de: Post-Relais-Box
et: Posti relee kast
ru: Почтовый ретранслятор

# osm.trolley_rental
source: Trolley Rental
de: Trolleyverleih
et: Käru rent
ru: Аренда тележек

# osm.gun_range
source: Gun Range
de: Schießstand
et: Relva ulatus
ru: Дальность стрельбы

# osm.therapeutic_community
source: Therapeutic Community
de: Therapeutische Gemeinschaft
et: Terapeutiline kogukond
ru: Терапевтическое сообщество

# osm.air_pump
source: Air Pump
de: Luftpumpe
et: Õhupump
ru: Воздушный насос

# osm.quincho
source: Quincho
ru: Кинчо

# osm.computer_rental
source: Computer Rental
de: Computerverleih
et: Arvuti rentimine
ru: Аренда компьютеров

# osm.unclassified
source: Unclassified
de: Nicht klassifiziert
et: Klassifitseerimata
ru: Несекретный

# osm.mikvah
source: Mikvah
de: Mikwe
ru: Микву

# osm.diagnostic
source: Diagnostic
de: Diagnostisch
et: Diagnostika
ru: Диагностический

# osm.acquariums
source: Acquariums
de: Aquarien
et: Veevalajad
ru: Аквариумы

# osm.educational_institution
source: Educational Institution
de: Bildungseinrichtung
et: Õppeasutus
ru: Учебное заведение

# osm.welding
source: Welding
de: Schweißen
et: Keevitamine
ru: Сварка

# osm.gotherment
source: Gotherment
et: Vaevanägemine
ru: Потемнение

# osm.refuse_disposal
source: Refuse Disposal
de: Müllentsorgung
et: Jäätmete kõrvaldamine
ru: Утилизация мусора

# osm.bench_with_table
source: Bench With Table
de: Bank mit Tisch
et: Pink lauaga
ru: Скамейка со столом

# osm.exterminator
source: Exterminator
de: Kammerjäger
et: Hävitaja
ru: Истребитель

# osm.bookstore
source: Bookstore
de: Buchhandlung
et: Raamatupood
ru: Книжный магазин

# osm.tyres_repair
source: Tyres Repair
de: Reifenreparatur
et: Rehvide remont
ru: Ремонт шин

# osm.business_incubator
source: Business Incubator
de: Gründerzentrum
et: Ettevõtlusinkubaator
ru: Бизнес-инкубатор

# osm.hotspring
source: Hotspring
de: Thermalquelle
et: Kuumaveeallikas
ru: Горячий источник

# osm.parking_sector
source: Parking Sector
et: Parkimise sektor
ru: Парковочный сектор

# osm.produce_collection_centre
source: Produce Collection Centre
de: Sammelzentrum für Produkte
et: Toodete kogumiskeskus
ru: Центр сбора продукции

# osm.kiddie_ride
source: Kiddie Ride
de: Kinderfahrt
et: Kiddie sõit
ru: Детский аттракцион

# osm.banking_agent
source: Banking Agent
de: Bankagent
et: Pangaagent
ru: Банковский агент

# osm.registrars_office
source: Registrars Office
de: Studierendensekretariat
et: Perekonnaseisuamet
ru: Офис регистратора

# osm.brokerages
source: Brokerages
de: Maklergebühren
et: Maaklerid
ru: Брокерских

# osm.baby_change
source: Baby Change
de: Babywickel
et: Beebi muutus
ru: Пеленанье ребенка

# osm.ironing
source: Ironing
de: Bügeln
et: Triikimine
ru: Гладильный

# osm.trolley_cleaning
source: Trolley Cleaning
de: Wagenreinigung
et: Käru puhastamine
ru: Чистка тележек

# osm.advice_centre
source: Advice Centre
de: Beratungsstelle
et: Nõustamiskeskus
ru: Консультационный центр

# osm.buggy_rental
source: Buggy Rental
de: Buggy-Verleih
et: rent
ru: Прокат багги

# osm.weapon_bin
source: Weapon Bin
de: Waffenbehälter
et: Relvakast
ru: Корзина для оружия

# osm.official
source: Official
de: Offiziell
et: Ametlik
ru: Официальный

# osm.printers
source: Printers
de: Drucker
et: Printerid
ru: Принтеры

# osm.amusement_park
source: Amusement Park
de: Vergnügungspark
et: Lõbustuspark
ru: Парк развлечений

# osm.grain_dryer
source: Grain Dryer
de: Getreidetrockner
et: Teravilja kuivati
ru: Зерносушилка

# osm.tennis_school
source: Tennis School
de: Tennisschule
et: Tennisekool
ru: Школа тенниса

# osm.sailing_club
source: Sailing Club
de: Segelclub
et: Purjetamisklubi
ru: Парусный клуб

# osm.street_side
source: Street Side
de: Straßenseite
et: Tänavapoolne külg
ru: Со стороны улицы

# osm.prosecution
source: Prosecution
de: Verfolgung
et: Süüdimõistmine
ru: Судебное преследование

# osm.guide_hut
source: Guide Hut
de: Guidehütte
et: Giidi hütt
ru: Хижина гида

# osm.art_work
source: Art Work
de: Kunstwerk
et: Kunstiteos
ru: Произведения искусства

# osm.fish_farm
source: Fish Farm
de: Fischzucht
et: Kalakasvandus
ru: Рыбная ферма

# osm.model_railway
source: Model Railway
de: Modelleisenbahn
et: Mudelraudtee
ru: Модель железной дороги

# osm.saleyards
source: Saleyards
de: Verkaufshöfe
et: Müügihoovid
ru: Торговые площадки

# osm.parking_access
source: Parking Access
de: Parkzugang
et: Juurdepääs parkimisele
ru: Доступ к парковке

# osm.tourist_attraction
source: Tourist Attraction
de: Sehenswürdigkeit
et: Turismimagnet
ru: Туристическая достопримечательность

# osm.learning
source: Learning
de: Lernen
et: Õppimine
ru: Учение

# osm.religious_precinct
source: Religious Precinct
de: Religiöser Bezirk
et: Religioosne piirkond
ru: Религиозный участок

# osm.photostudio
source: Photostudio
de: Fotostudio
et: Fotostuudio
ru: Фотостудия

# osm.robinet
source: Robinet
de: Rotkehlchen
ru: Робинет

# osm.vending_machines
source: Vending Machines
de: Automaten
et: Müügiautomaadid
ru: Торговые автоматы

# osm.lube_center
source: Lube Center
de: Schmiermittel-Center
et: Lube keskus
ru: Смазочный центр

# osm.composting_site
source: Composting Site
de: Kompostierungsanlage
et: Kompostimiskoht
ru: Место для компостирования

# osm.rest_house
source: Rest House
de: Rasthaus
et: Puhkemaja
ru: Дом отдыха

# osm.nature_reserve
source: Nature Reserve
de: Naturschutzgebiet
et: Looduskaitseala
ru: Естественный запас

# osm.internet_caixa
source: Internet Caixa
et: Internetis Caixa
ru: Интернет Caixa

# osm.public_transportation
source: Public Transportation
de: Öffentlicher Verkehr
et: Ühistransport
ru: Общественный транспорт

# osm.repair_shop
source: Repair Shop
de: Reparaturwerkstatt
et: Remonditöökoda
ru: Ремонтная мастерская

# osm.motorcycle_wash
source: Motorcycle Wash
de: Motorradwäsche
et: Mootorrataste pesemine
ru: Мойка мотоциклов

# osm.cattle_water
source: Cattle Water
de: Wasser für Rinder
et: Veiste vesi
ru: Вода для крупного рогатого скота

# osm.lavatory
source: Lavatory
de: Toilette
et: Tualettruum
ru: Уборная

# osm.telephone_office
source: Telephone Office
de: Telefonbüro
et: Telefonikontor
ru: Телефонный офис

# osm.beach_cabin
source: Beach Cabin
de: Strandkabine
et: Rannamajake
ru: Пляжный домик

# osm.cantee
source: Cantee
ru: Канти

# osm.swimming_area
source: Swimming Area
de: Badebereich
et: Ujumisala
ru: Регион плавания

# osm.village_office
source: Village Office
de: Dorfbüro
et: Külakontor
ru: Сельский офис

# osm.design
source: Design
et: Disain
ru: Проектировать

# osm.duty_doctor
source: Duty Doctor
de: Diensthabender Arzt
et: Valvearst
ru: Дежурный врач

# osm.bus_route
source: Bus Route
de: Buslinie
et: Bussi marsruut
ru: Автобусный маршрут

# osm.garden_centre
source: Garden Centre
de: Gartencenter
et: Aianduskeskus
ru: Садовый центр

# osm.canine
source: Canine
et: Koerte
ru: Собачий

# osm.sanitary_station
source: Sanitary Station
de: Sanitäre Station
et: Sanitaarjaam
ru: Санитарная станция

# osm.blacksmith
source: Blacksmith
de: Schmied
et: Sepp
ru: Кузнец

# osm.murmur_listening_post
source: Murmur Listening Post
de: Murmeln-Abhörposten
et: Nurisemise kuulamise postitus
ru: Пост прослушивания Ропота

# osm.former_telephone
source: Former Telephone
de: Ehemaliges Telefon
et: Endine telefon
ru: Бывший телефон

# osm.healing_centre
source: Healing Centre
de: Heilzentrum
et: Tervenemiskeskus
ru: Лечебный центр

# osm.car_repair
source: Car Repair
de: Autoreparatur
et: Autode remont
ru: Ремонт машин

# osm.technical_inspection_association
source: Technical Inspection Association
de: Technischer Überwachungsverein
et: Tehnilise Kontrolli Ühing
ru: Ассоциация технического надзора

# osm.camera
source: Camera
de: Kamera
et: Kaamera
ru: Фотоаппарат

# osm.sports_complex
source: Sports Complex
de: Sportkomplex
et: Spordikompleks
ru: Спортивный комплекс

# osm.baggage_reclaim
source: Baggage Reclaim
de: Gepäckausgabe
et: Pagasi tagasisaamine
ru: Выдача багажа

# osm.abandoned_parking
source: Abandoned Parking
de: Verlassener Parkplatz
et: Mahajäetud parkimine
ru: Заброшенная парковка

# osm.facility_management
source: Facility Management
et: Rajatiste haldamine
ru: Управление объектами
