Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.bungee
source: Bungee
et: Benji
ru: Банджи

# osm.garden_bed
source: Garden Bed
da: Haveseng
de: Gartenbeet
et: Aia voodi
ru: Садовая Кровать

# osm.picnic_table
source: Picnic Table
da: Picnic bord
de: Picknicktisch
et: Piknikulaud
ru: Стол для пикника

# osm.deli
source: Deli
de: Delikatessen
et: Kulinaaria
ru: гастроном

# osm.bath
source: Bath
da: Bad
de: Bad
et: Kümblemine
ru: Ванна

# osm.hayloft
source: Hayloft
da: Høloft
de: Heuboden
et: Lakk
ru: Сеновал

# osm.gate
source: Gate
da: Port
de: Tor
et: Värav
ru: Ворота

# osm.weight_station
source: Weight Station
da: Vægtstation
de: Waagestation
et: Kaalujaam
ru: Весовая станция

# osm.memorial
source: Memorial
da: Mindesmærke
de: Denkmal
ru: Мемориал

# osm.smoking_station
source: Smoking Station
da: Rygestation
de: Raucherstation
et: Suitsetamiskoht
ru: Курительная станция

# osm.vending
source: Vending
da: Udsalg
de: Verkauf
et: Müügiautomaat
ru: Вендинг

# osm.primary
source: Primary
da: Primær
de: Primär
et: Esmane
ru: Начальный

# osm.cannabis
source: Cannabis
et: Kanep
ru: Каннабис

# osm.chain_change_area
source: Chain Change Area
da: Kædeskifteområde
de: Kettenwechselbereich
et: Keti vahetamisala
ru: Зона смены цепи

# osm.power
source: Power
da: Strøm
de: Strom
et: Energia
ru: Власть

# osm.ben
source: Ben
et: Kõrge küngas
ru: Бен

# osm.gymnasium
source: Gymnasium
et: Gümnaasium
ru: Гимназия

# osm.statue
source: Statue
et: Kuju
ru: Статуя

# osm.pusard
source: Pusard
ru: Пузард

# osm.package_room
source: Package Room
da: Pakkeværelse
de: Paketraum
et: Pakiruum
ru: Номер с пакетом услуг

# osm.tool_rental
source: Tool Rental
da: Udlejning af værktøj
de: Werkzeugverleih
et: Tööriistade rent
ru: Прокат инструментов

# osm.dry_cleaner
source: Dry Cleaner
da: Tørretumbler
de: Chemische Reinigung
et: Keemiline puhastus
ru: Сухая чистка

# osm.market_section
source: Market Section
da: Markedssektion
de: Marktbereich
et: Turu sektsioon
ru: Раздел рынка

# osm.bookmobile
source: Bookmobile
da: Bogmobil
de: Büchermobil
et: Liikuv raamatukogu
ru: Книгомобиль

# osm.anchorage
source: Anchorage
da: Ankerplads
de: Reede
et: Ankrupaik
ru: Анкоридж

# osm.sunbed
source: Sunbed
da: Solseng
de: Sonnenbank
et: Solaarium
ru: Солярий

# osm.parking_meter
source: Parking Meter
da: Parkerings automat
de: Parkuhr
et: Parkimisautomaat
ru: Счётчик на стоянке

# osm.lost_property
source: Lost Property
da: Hittegods
de: Fundsachen
et: Kaotatud vara
ru: Утраченное имущество

# osm.chiropodist
source: Chiropodist
da: Fodterapeut
de: Fußpfleger
et: Jalaarst
ru: педикюр

# osm.pumping_station
source: Pumping Station
da: Pumpestation
de: Pumpstation
et: Pumbajaam
ru: Насосная станция

# osm.light_post
source: Light Post
da: Lyspost
de: Laternenmast
et: Valguspost
ru: Лёгкий пост

# osm.chain
source: Chain
da: Kæde
de: Kette
et: Kett
ru: Цепь

# osm.mailbox
source: Mailbox
da: Postkasse
de: Briefkasten
et: Postkast
ru: Почтовый ящик

# osm.gas_pump
source: Gas Pump
da: Benzinpumpe
de: Zapfsäule
et: Gaasipump
ru: Газовый насос

# osm.convenience_store
source: Convenience Store
da: Dagligvarebutik
de: Convenience-Laden
et: Igapäevapood
ru: Магазин

# osm.truck_parking
source: Truck Parking
da: Lastbil parkering
de: LKW-Parkplatz
et: Veoautode parkimine
ru: Парковка грузовиков

# osm.public_market
source: Public Market
da: Offentligt marked
de: Öffentlicher Markt
et: Avalik turg
ru: Публичный рынок

# osm.feeding_rack
source: Feeding Rack
da: Foderstativ
de: Futterständer
et: Söötmise riiul
ru: Стойка для кормления

# osm.swimming
source: Swimming
da: Svømning
de: Baden
et: Ujumine
ru: Плавание

# osm.umbrella
source: Umbrella
da: Paraply
de: Regenschirm
et: Vihmavari
ru: Зонтик

# osm.credit_union
source: Credit Union
da: Kreditforening
de: Kreditgenossenschaft
et: Krediidiühistu
ru: Кредитный союз

# osm.coffee_shop
source: Coffee Shop
da: kaffebar
de: Café
et: Kohvik
ru: Кофейный магазин

# osm.saccos
source: Saccos
et: Laenu-tuluühistu
ru: Саккос

# osm.quarry
source: Quarry
da: Stenbrud
de: Steinbruch
et: Karjäär
ru: Карьер

# osm.rest_area
source: Rest Area
da: Afslapningsområde
de: Rastplatz
et: Puhkeala
ru: Зона отдыха

# osm.olive_oil_mill
source: Olive Oil Mill
da: Olivenoliemølle
de: Olivenölmühle
et: Oliiviõli veski
ru: Завод по производству оливкового масла

# osm.scoreboard
source: Scoreboard
da: Resultattavle
de: Anzeigetafel
et: Tulemustabel
ru: Табло

# osm.venue
source: Venue
da: Mødested
de: Veranstaltungsort
et: Saal
ru: Место проведения

# osm.hand_sanitiser
source: Hand Sanitiser
da: Håndsprit
de: Handdesinfektionsmittel
et: Käte desinfitseerija
ru: Дезинфицирующее средство для рук

# osm.beverages
source: Beverages
da: Drikkevarer
de: Getränke
et: Karastusjoogid
ru: Напитки

# osm.water_reservoir
source: Water Reservoir
da: Vandreservoir
de: Wasserreservoir
et: Veehoidla
ru: Водохранилище

# osm.daycare
source: Daycare
da: Dagpleje
de: Kindertagesstätte
et: Päevahoid
ru: детский сад

# osm.travel_agent
source: Travel Agent
da: Rejsebureau
de: Reisebüro
et: Reisibüroo
ru: Тур-агент

# osm.public_space_highway
source: Public Space Highway
da: Offentlige Rum Highway
de: Autobahn für den öffentlichen Raum
et: Avalik maantee
ru: Общественное пространство Шоссе

# osm.hotspot
source: Hotspot
et: Kuumkoht
ru: Точка доступа

# osm.ngo
source: Ngo
de: Nichtregierungsorganisation
et: MTÜ
ru: Нго

# osm.map
source: Map
da: Kort
de: Landkarte
et: Kaart
ru: карта

# osm.alp
source: Alp
et: Kõrgmägi
ru: Альп

# osm.guardhouse
source: Guardhouse
da: Vagt hus
de: Wachhaus
et: Valvurimaja
ru: Караулка

# osm.storage_yard
source: Storage Yard
da: Opbevaringsværft
de: Lagerplatz
et: Panipaik
ru: Складской двор

# osm.lawyer
source: Lawyer
da: Jurist
de: Rechtsanwalt
et: Advokaat
ru: Адвокат

# osm.childrens_centre
source: Childrens Centre
da: Børnecenter
de: Kinderzentrum
et: Lastekeskus
ru: Детский центр

# osm.food_storage
source: Food Storage
da: Opbevaring af mad
de: Lebensmittellager
et: Toidu ladustamine
ru: Хранение продуктов питания

# osm.campsite
source: Campsite
da: Campingplads
de: Campingplatz
et: Laagriala
ru: Кемпинг

# osm.tec_common
source: Tec Common
et: Tehn. ühine
ru: Технический общий

# osm.grave
source: Grave
da: Grav
de: Grab
et: Haud
ru: Могила

# osm.residence
source: Residence
da: Bopæl
de: Residenz
et: Püsielupaik
ru: Резиденция

# osm.fablab
source: Fablab
de: Maker-Space
ru: Фаблаб

# osm.acting_school
source: Acting School
da: Skuespillerskolen
de: Schauspielschule
et: Näitlemiskool
ru: Школа актёрского мастерства

# osm.television
source: Television
de: Fernseher
et: Televisioon
ru: Телевидение

# osm.public_utilites
source: Public Utilites
da: Offentlige hjælpeprogrammer
de: Öffentliche Versorgungsbetriebe
et: Avalikud vahendid
ru: Коммунальные услуги

# osm.pier
source: Pier
da: Mole
et: Kai
ru: Пирс

# osm.locker_room
source: Locker Room
da: Omklædningsrum
de: Umkleideraum
et: Riietusruum
ru: Камера хранения

# osm.truck_scale
source: Truck Scale
da: Lastbilvægt
de: LKW-Waage
et: Veoautode kaal
ru: Грузовые весы

# osm.crucifix
source: Crucifix
da: Krucifiks
de: Kruzifix
et: Krutsifiks
ru: Распятие

# osm.community
source: Community
da: Fællesskab
et: Kogukond
ru: Сообщество

# osm.kennel
source: Kennel
de: Hundehütte
ru: Питомник

# osm.military
source: Military
da: Militær
de: Militär
et: Sõjaline
ru: Военный

# osm.disposal
source: Disposal
da: Bortskaffelse
de: Entsorgung
et: Kõrvaldamine
ru: Утилизация

# osm.ski_drag
source: Ski Drag
de: Schlepplift
et: Suusa lohistamine
ru: Лыжный дрэг

# osm.manger
source: Manger
de: Krippe
ru: Менеджер

# osm.monument
source: Monument
de: Mahnmal
ru: Памятник

# osm.animal_feeding
source: Animal Feeding
da: Fodring af dyr
de: Tierfutterstelle
et: Loomade söötmine
ru: Кормление животных

# osm.wellness
source: Wellness
et: Heaolu
ru: Оздоровление

# osm.internet
source: Internet
da: Internettet
ru: Интернет

# osm.hide
source: Hide
da: Skjule
de: Ansitz
et: Varje
ru: Скрывать

# osm.doctor
source: Doctor
da: Læge
de: Arzt
et: Arst
ru: Врач

# osm.conference_venue
source: Conference Venue
da: Konferencested
de: Konferenzort
et: Konverentsiala
ru: Место проведения конференции

# osm.trash_bin
source: Trash Bin
da: Skraldespand
de: Mülleimer
et: Prügikast
ru: Мусорное ведро

# osm.viewpoint
source: Viewpoint
da: Udsigtspunkt
de: Aussichtspunkt
et: Vaatekoht
ru: Смотровая площадка

# osm.wedding_chapel
source: Wedding Chapel
da: Bryllupskapel
de: Hochzeitskapelle
et: Pulmakabel
ru: Свадебная часовня

# osm.beauty_salon
source: Beauty Salon
da: Skønhedssalon
et: Ilusalong
ru: Салон красоты

# osm.arts_school
source: Arts School
da: Kunstskole
de: Kunstschule
et: Kunstikool
ru: Школа искусств

# osm.sandbox
source: Sandbox
da: Sandkasse
de: Sandkasten
et: Liivakast
ru: Песочница

# osm.hoover
source: Hoover
de: Staubsauger
et: Tolmuimeja
ru: Пылесос

# osm.dance_school
source: Dance School
da: Danseskole
de: Tanzschule
et: Tantsukool
ru: Школа танцев

# osm.whiteboard
source: Whiteboard
da: Tavle
et: Tahvel
ru: Доска

# osm.worship
source: Worship
da: Tilbede
de: Anbetung
et: Kultus
ru: Поклонение

# osm.bathroom
source: Bathroom
da: Badeværelse
de: Badezimmer
ru: Ванная комната

# osm.ice
source: Ice
da: Is
de: Eis
et: Jää
ru: Лед

# osm.events_place
source: Events Place
da: Sted for begivenheder
de: Veranstaltungsort
et: Sündmuste Koht
ru: Место проведения мероприятий

# osm.plant
source: Plant
da: Plante
de: Anlage
et: Taim
ru: Растение

# osm.animal_effluent_disposal
source: Animal Effluent Disposal
da: Bortskaffelse af spildevand fra dyr
de: Entsorgung tierischer Abwässer
et: Loomade heitvee kõrvaldamine
ru: Утилизация отходов животноводства

# osm.boot_scraper
source: Boot Scraper
da: Støvleskraber
de: Stiefelschaber
et: Saapa kaabits
ru: Скребок для обуви

# osm.box_office
source: Box Office
de: Kinokasse
et: Piletikassa
ru: Театральная касса

# osm.pedicure
source: Pedicure
de: Pediküre
et: Pediküür
ru: Педикюр

# osm.weather_station
source: Weather Station
da: Vejrstation
de: Wetterstation
et: Ilmajaam
ru: Метеостанция

# osm.transportation
source: Transportation
da: Transport
de: Transport
et: Transport
ru: Транспорт

# osm.shooting_stand
source: Shooting Stand
da: Skydestand
de: Hochsitz
et: Laskealus
ru: Стенд для стрельбы

# osm.small_electric_vechile_parking
source: Small Electric Vechile Parking
da: Lille elektrisk Vechile parkering
de: Parkplatz für kleine Elektrofahrzeuge
et: Elektriliste väikesõidukite parkimine
ru: Небольшая электрическая парковка для автомобилей

# osm.mausoleum
source: Mausoleum
ru: Мавзолей

# osm.services
source: Services
da: Tjenester
de: Dienstleistungen
et: Teenused
ru: Услуги

# osm.caravan_storage
source: Caravan Storage
da: Opbevaring af campingvogne
de: Wohnwagenlagerung
et: Haagissuvilate hoid
ru: Хранение караванов

# osm.campground
source: Campground
da: Campingplads
de: Campingplatz
et: Laagriala
ru: Палаточный лагерь

# osm.snow_park
source: Snow Park
de: Schneepark
et: Lumepark
ru: Снежный парк

# osm.bunker
source: Bunker
ru: Бункер

# osm.wall_magazine
source: Wall Magazine
de: Wandmagazin
et: Seinaleht
ru: Настенный журнал

# osm.farm_irrigation_tap
source: Farm Irrigation Tap
da: Gårdvandingshane
de: Bewässerungshahn für landwirtschaftliche Betriebe
et: Talu niisutuskraan
ru: Кран для орошения фермы

# osm.sorting_office
source: Sorting Office
da: Sorteringskontor
de: Sortierungszentrum
et: Sorteerimiskontor
ru: Сортировочный офис

# osm.morgue
source: Morgue
da: Lighus
de: Leichenhalle
et: Surnukuur
ru: Морг

# osm.social_services
source: Social Services
da: sociale myndigheder
de: Soziale Dienste
et: Sotsiaalteenused
ru: Социальные службы

# osm.bag_wrap
source: Bag Wrap
da: Taskeindpakning
de: Taschenverpackung
et: Koti mähkimine
ru: Упаковка сумок

# osm.service_centre
source: Service Centre
da: Servicecenter
de: Servicecenter
et: Teeninduskeskus
ru: Сервисный центр

# osm.bullring
source: Bullring
da: Tyrefægterarenaen
de: Stierkampfarena
et: Härjavõitlusareen
ru: Арена для корриды

# osm.hunting_blind
source: Hunting Blind
da: Jagtblind
de: Jagdversteck
et: Jahivarje
ru: Охота вслепую

# osm.newsagent
source: Newsagent
da: Kiosk
de: Zeitungshändler
et: Uudiste agent
ru: Газетный киоск

# osm.lamppost
source: Lamppost
da: Lygtepæl
de: Laternenmast
et: Laternapost
ru: Фонарный столб

# osm.book_drop
source: Book Drop
da: Bog Drop
de: Bücherrückgabekasten
et: Raamatu tagastuskast
ru: Книга Падение

# osm.harbour
source: Harbour
da: Havn
de: Hafen
et: Sadam
ru: Гавань

# osm.skateboard_parking
source: Skateboard Parking
da: Skateboard parkering
de: Skateboard-Parkplatz
et: Rula parkimine
ru: Парковка для скейтбордов

# osm.bus_shelter
source: Bus Shelter
da: Busskur
de: Bushäuschen
et: Bussiootekoda
ru: Автобусная остановка

# osm.heater
source: Heater
da: Varmeapparat
de: Heizung
et: Kütteseade
ru: Обогреватель

# osm.trailhead
source: Trailhead
de: Ausgangspunkt
et: Raja lõpp
ru: Начало тропы

# osm.money_transfer_agent
source: Money Transfer Agent
da: Pengeoverførselsagent
de: Geldtransferagent
et: Rahaülekande agent
ru: Агент по переводу денег

# osm.authority
source: Authority
da: Myndighed
de: Behörde
et: Asutus
ru: Власть

# osm.place_of_meditation
source: Place Of Meditation
da: Sted for Meditation
de: Ort der Meditation
et: Mediteerimispaik
ru: Место медитации

# osm.sports_club
source: Sports Club
da: Sportsklub
de: Sportclub
et: Spordiklubi
ru: Спортивный клуб

# osm.terrace
source: Terrace
de: Terrasse
et: Terrass
ru: Терраса

# osm.club_home
source: Club Home
de: Clubhaus
et: Klubi maja
ru: Главная страница клуба

# osm.glass_cabinet
source: Glass Cabinet
da: Glasskab
de: Glasschrank
et: Klaaskapp
ru: Стеклянный шкаф

# osm.day_care
source: Day Care
da: Dagpleje
de: Tagesbetreuung
et: Päevahoid
ru: Дневной уход

# osm.tool_hire
source: Tool Hire
da: Udlejning af værktøj
de: Werkzeugverleih
et: Tööriistade rentimine
ru: Прокат инструментов

# osm.bistro
source: Bistro
et: Bistroo
ru: Бистро

# osm.herbalist
source: Herbalist
da: Urtelæge
de: Kräuterkundiger
ru: Травник

# osm.outfitter
source: Outfitter
de: Ausstatter
et: Varustaja
ru: Экипировщик

# osm.vaccum_cleaner
source: Vaccum Cleaner
da: Støvsuger
de: Staubsauger
et: Tolmuimeja
ru: Вакуумный очиститель

# osm.upvalue_terminal
source: Upvalue Terminal
da: Opværdi Terminal
et: Väärtusväärtusega terminal
ru: Терминал Upvalue

# osm.diving_board
source: Diving Board
da: Vippe
de: Sprungbrett
et: Sukeldumislaud
ru: Доска для прыжков в воду

# osm.gudang
source: Gudang
ru: Гуданг

# osm.hand_sanitizer_dispenser
source: Hand Sanitizer Dispenser
da: Dispenser til hånddesinfektion
de: Handdesinfektionsmittelspender
et: Käte desinfitseerija jaotur
ru: Санитайзер для рук

# osm.undertaker
source: Undertaker
da: bedemand
de: Bestatter
ru: Гробовщик

# osm.fishing
source: Fishing
da: Fiskeri
de: Angelausrüstungsgeschäft
et: Kalapüük
ru: Место для рыбалки

# osm.hand_pump
source: Hand Pump
da: Håndpumpe
de: Handpumpe
et: Käsipump
ru: Ручной насос

# osm.light
source: Light
de: Beleuchtung
et: Valgus
ru: Свет

# osm.fixed_base_operator
source: Fixed Base Operator
da: Fast baseoperatør
et: Fikseeritud baasoperaator
ru: Оператор фиксированной базы

# osm.bicycle_repair
source: Bicycle Repair
da: Cykel reparation
de: Fahrradreparatur
et: Jalgrataste remont
ru: Ремонт велосипедов

# osm.test_center
source: Test Center
de: Testzentrum
et: Testimiskeskus
ru: Испытательный центр

# osm.youth_centre
source: Youth Centre
da: Ungdomscenter
de: Jugendzentrum
et: Noortekeskus
ru: Молодёжный центр

# osm.guesthouse
source: Guesthouse
da: Gæstehus
de: Gästehaus
et: Külalismaja
ru: Гостевой дом

# osm.massage_chair
source: Massage Chair
da: Massage stol
de: Massagestuhl
et: Massaažitool
ru: Массажное кресло

# osm.shipping_and_receiving
source: Shipping And Receiving
da: Forsendelse og modtagelse
de: Versand und Wareneingang
et: Saatmine ja vastuvõtmine
ru: Доставка и получение

# osm.jail
source: Jail
da: Fængsel
de: Gefängnis
et: Vangi
ru: Тюрьма

# osm.vicarage
source: Vicarage
da: Præstegård
de: Pfarrhaus
ru: Дом священника

# osm.leisure_centre
source: Leisure Centre
da: Fritidscenter
de: Freizeitzentrum
et: Vabaajakeskus
ru: Спортивный комплекс

# osm.church_yard
source: Church Yard
da: Kirkegård
de: Kirchhof
et: Kirikuaed
ru: Церковный двор

# osm.pavilion
source: Pavilion
da: Pavillon
de: Pavillon
ru: Павильон

# osm.mosque
source: Mosque
de: Moschee
et: Mošee
ru: Мечеть

# osm.bakehouse
source: Bakehouse
da: Bagehus
de: Backhaus
et: Pagaritöökoda
ru: Пекарня

# osm.change_machine
source: Change Machine
da: Skift maskine
de: Geldwechselautomat
et: Muuda masinat
ru: Обменный автомат

# osm.mobile_bank
source: Mobile Bank
da: Mobil Bank
et: Mobiilne pank
ru: Мобильный Банк

# osm.administrative
source: Administrative
da: Administrativ
de: Administrativ
et: Haldus
ru: Административный

# osm.food_cache
source: Food Cache
da: Mad Cache
de: Lebensmittelvorrat
et: Toidu vahemälu
ru: Тайник с едой

# osm.hotel
source: Hotel
et: Hotell
ru: Гостиница

# osm.community_project
source: Community Project
da: Fællesskabsprojekt
de: Gemeinschaftsprojekt
et: Kogukonna projekt
ru: Общественный проект

# osm.goverment
source: Goverment
da: regering
de: Behörde
et: Valitsus
ru: Правительство

# osm.fule
source: Fule
de: Tankstelle
ru: Топливо

# osm.handwashing
source: Handwashing
da: Håndvask
de: Händewaschen
et: Kätepesu
ru: Мытьё рук

# osm.organization
source: Organization
da: Organisation
de: Organisation
et: Organisatsioon
ru: Организация

# osm.theater
source: Theater
da: Teater
ru: Театр

# osm.research_institution
source: Research Institution
de: Forschungsinstitut
et: Teadusasutus
ru: Научно-исследовательский институт

# osm.prison_camp
source: Prison Camp
de: Gefangenenlager
et: Vangilaager
ru: Лагерь

# osm.passenger_information
source: Passenger Information
da: Passagerinformation
de: Fahrgastinformation
et: Teave reisijate kohta
ru: Информация для пассажиров

# osm.bulding
source: Bulding
de: Gebäude
et: Punnis
ru: Здание

# osm.towing
source: Towing
da: Bugsering
de: Abschleppen
et: Pukseerimiseks
ru: Буксировка

# osm.mooring
source: Mooring
de: Anlageplatz
et: Sildumine
ru: Швартовка

# osm.water_works
source: Water Works
de: Wasserwerk
et: Veetööd
ru: Водопроводные сооружения

# osm.private_club
source: Private Club
da: Privat klub
de: Privater Club
et: Privaatne klubi
ru: Частный клуб

# osm.snack_bar
source: Snack Bar
de: Imbiss
et: Suupistebaar
ru: Закусочная

# osm.validator
source: Validator
de: Entwerter
et: Valideerija
ru: Валидатор

# osm.model
source: Model
de: Modell
et: Mudel
ru: Модель

# osm.drugshop
source: Drugshop
de: Drogerie
et: Apteek
ru: Аптека

# osm.secondary_school
source: Secondary School
de: Sekundarschule
et: Keskkool
ru: Средняя школа

# osm.campus_bus
source: Campus Bus
et: Ülikoolilinnaku buss
ru: Кампусный автобус

# osm.beauty_school
source: Beauty School
de: Kosmetikschule
et: Ilukool
ru: Школа красоты

# osm.bicycle_trailer_sharing
source: Bicycle Trailer Sharing
de: Fahrradanhänger-Sharing
et: Jalgrattahaagise jagamine
ru: Совместное использование велосипедных прицепов

# osm.bookmaker
source: Bookmaker
de: Buchmacher
et: Kihlvedude
ru: Букмекер

# osm.muster_point
source: Muster Point
de: Sammelpunkt
ru: Сборный пункт

# osm.showground
source: Showground
de: Schauplatz
et: Näituseplats
ru: Выставочная площадка

# osm.snack_stand
source: Snack Stand
de: Imbissstand
et: Suupistete alus
ru: Киоск с закусками

# osm.service_desk
source: Service Desk
et: Teeninduspunkt
ru: Служба поддержки

# osm.pedestrian
source: Pedestrian
de: Fußgänger
et: Jalakäija
ru: Пешеход

# osm.beach_chair
source: Beach Chair
de: Strandstuhl
et: Rannatool
ru: Шезлонг

# osm.research_station
source: Research Station
de: Forschungsstation
et: Uurimisjaam
ru: Научно-исследовательская станция

# osm.train_station
source: Train Station
da: Togstation
de: Bahnhof
et: Raudteejaam
ru: Железнодорожная станция

# osm.cruise_terminal
source: Cruise Terminal
da: Krydstogtsterminal
de: Kreuzfahrt-Terminal
et: Kruiisiterminal
ru: Круизный терминал

# osm.working_mens_club
source: Working Mens Club
de: Arbeiterclub
et: Töötavate meeste klubi
ru: Рабочий мужской клуб

# osm.school_yard
source: School Yard
de: Schulhof
et: Kooliõu
ru: Школьный двор

# osm.grill
source: Grill
ru: Гриль

# osm.plaza
source: Plaza
de: Platz
ru: Площадь

# osm.various
source: Various
de: Verschieden
et: Erinevate
ru: Различный

# osm.business_center
source: Business Center
et: Ärikeskus
ru: Бизнес-центр

# osm.butcher
source: Butcher
de: Metzgerei
et: Lihunik
ru: Мясник

# osm.outdoor_education_centre
source: Outdoor Education Centre
de: Outdoor-Bildungszentrum
et: Õuesõppekeskus
ru: Образовательный центр на открытом воздухе

# osm.your_speed
source: Your Speed
de: Ihre Geschwindigkeit
et: Teie kiirus
ru: Ваша скорость

# osm.churchyard
source: Churchyard
de: Kirchhof
et: Kirikuaed
ru: Кладбище

# osm.carpet_rack
source: Carpet Rack
de: Teppichstange
et: Vaibariiul
ru: Стойка для ковров

# osm.colony
source: Colony
de: Siedlung
et: Koloonia
ru: Колония

# osm.wharf
source: Wharf
de: Kai
ru: Пристань

# osm.nail_salon
source: Nail Salon
de: Nagelstudio
et: Küünte salong
ru: Маникюрный салон

# osm.dog_agility_obstacle
source: Dog Agility Obstacle
de: Hundeagilitätshindernis
et: Koera agility takistus
ru: Препятствие для аджилити для собак

# osm.department
source: Department
de: Abteilung
et: Osakond
ru: Отдел

# osm.agrocentre
source: Agrocentre
de: Agrozentrum
et: Agrokeskus
ru: Агроцентр

# osm.showcase
source: Showcase
de: Vitrine
et: Vitriin
ru: Витрина

# osm.square
source: Square
de: Platz
et: Väljak
ru: Площадь

# osm.highway_common_area
source: Highway Common Area
de: Gemeinsamer Bereich der Autobahn
et: Maanteede ühisala
ru: Общая территория автомагистрали

# osm.craft
source: Craft
de: Handwerk
et: Käsitöö
ru: Ремесло

# osm.freezone
source: Freezone
de: Freizone
ru: Свободная экономическая зона

# osm.message_board
source: Message Board
da: Opslagstavle
de: Anzeigetafel
et: Teadetetahvel
ru: Доска объявлений

# osm.gardens
source: Gardens
de: Gärten
et: Aiad
ru: Сады

# osm.boat_stoarage
source: Boat Stoarage
de: Bootlager
et: Paat Stoarage
ru: Лодочная стоянка

# osm.news_rack
source: News Rack
de: Zeitschriftenregal
et: Uudiste riiul
ru: Стойка с новостями

# osm.caravan_rental
source: Caravan Rental
de: Wohnwagenvermietung
et: Haagissuvila rent
ru: Аренда караванов

# osm.parking_section
source: Parking Section
de: Parkplatzbereich
et: Parkimise sektsioon
ru: Парковочная секция

# osm.product_pickup
source: Product Pickup
de: Warenabholpunkt
et: Toote pealevõtmine
ru: Самовывоз товара

# osm.bird_feeding
source: Bird Feeding
de: Vögelfutterstelle
et: Lindude toitmine
ru: Кормление птиц

# osm.housing
source: Housing
de: Wohnanlage
et: Eluaseme
ru: Жилищный

# osm.check_cashing
source: Check Cashing
de: Scheckeinlösung
et: Kontrollige sularahaks
ru: Обналичивание чеков

# osm.handwashing_station
source: Handwashing Station
de: Handwaschstation
et: Kätepesujaam
ru: Станция для мытья рук

# osm.music
source: Music
de: Musik
et: Muusika
ru: Музыка

# osm.small_electric_vehicle
source: Small Electric Vehicle
de: Kleines Elektrofahrzeug
et: Väike elektrisõiduk
ru: Малогабаритный электромобиль

# osm.hospice
source: Hospice
de: Hospiz
ru: Приют

# osm.dwelling_house
source: Dwelling House
de: Wohngebäude
et: Elumaja
ru: Жилой дом

# osm.launcher
source: Launcher
de: Abschussrampe
et: Käivitaja
ru: Пусковая установка

# osm.love_motel
source: Love Motel
de: Liebesmotel
et: Armastuse motell
ru: Лав Мотель

# osm.homes
source: Homes
de: Wohngebäude
et: Kodudes
ru: Дома

# osm.flower_containers
source: Flower Containers
de: Blumenbehälter
et: Lillekonteinerid
ru: Контейнеры для цветов

# osm.wildlife_hide
source: Wildlife Hide
de: Wildbeobachtungsversteck
et: Metsloomade peitmine
ru: Дикая природа Шкура
