Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.storage_hotel
source: Storage Hotel
de: Lagerhotel
et: Storage hotell
ru: Складская гостиница

# osm.stands
source: Stands
de: Tribüne
et: Seisab
ru: Стоит

# osm.bowls_club
source: Bowls Club
de: Boccia-Klub
et: Kausside klubi
ru: Боулинг Клуб

# osm.chipseal
source: Chipseal
de: Chip-Dichtung
ru: Уплотнение от стружки

# osm.brine_filling_station
source: Brine Filling Station
de: Sole-Tankstelle
et: Soolvee tankla
ru: Станция наполнения рассолом

# osm.dog_walking
source: Dog Walking
de: Hundespaziergang
et: Koera jalutamine
ru: Выгул собак

# osm.customs_brokers
source: Customs Brokers
de: Zollagenten
et: Tollimaaklerid
ru: Таможенные брокеры

# osm.repair_centre
source: Repair Centre
de: Reparaturzentrum
et: Remondikeskus
ru: Ремонтный центр

# osm.stud_farm
source: Stud Farm
de: Gestüt
et: Naastude talu
ru: Конный завод

# osm.reptile_shelter
source: Reptile Shelter
de: Reptilien-Unterschlupf
et: Roomajate varjupaik
ru: Приют для рептилий

# osm.brake_tester
source: Brake Tester
de: Bremsenprüfstand
et: Pidurite tester
ru: Тормозной стенд

# osm.urn_wall
source: Urn Wall
de: Urnenwand
et: Urni sein
ru: Стена для урн

# osm.castel
source: Castel
et: Kastel
ru: Кастель

# osm.mikveh
source: Mikveh
de: Mikwe
ru: Миква

# osm.gaming_space
source: Gaming Space
de: Gaming-Bereich
et: Mänguruum
ru: Игровое пространство

# osm.brownland
source: Brownland
de: Brachland
et: Pruun maa
ru: Браунленд

# osm.cityhall
source: Cityhall
de: Rathaus
et: Linnahall
ru: Мэрия

# osm.car_towing
source: Car Towing
de: Abschleppen von Autos
et: Auto pukseerimine
ru: Буксировка автомобилей

# osm.vidrieria
source: Vidrieria
ru: Видриерия

# osm.public_baths
source: Public Baths
de: Badeanstalt
et: Avalik pesukoht
ru: Общественные бани

# osm.cafe_cake
source: Cafe Cake
de: Café-Kuchen
et: Kohviku kook
ru: Торт в кафе

# osm.initiative
source: Initiative
et: Algatusel
ru: Инициатива

# osm.khola
source: Khola
ru: Хола

# osm.van_hire
source: Van Hire
de: Vermietung von Transportern
et: Kaubiku rent
ru: Аренда фургонов

# osm.band_stand
source: Band Stand
de: Musikpavillon
et: Bändi stend
ru: Эстрадная стойка

# osm.takaway_window
source: Takaway Window
de: Takeaway-Fenster
et: Takaway aken
ru: Окно на вынос

# osm.realty
source: Realty
de: Grundbesitz
ru: Недвижимость

# osm.kite_rental
source: Kite Rental
de: Kite-Verleih
et: Lohe rent
ru: Прокат воздушных змеев

# osm.disused_station
source: Disused Station
de: Stillgelegter Bahnhof
et: Kasutamata jaam
ru: Заброшенная станция

# osm.traditional_medicine
source: Traditional Medicine
de: Traditionelle Medizin
et: Traditsiooniline meditsiin
ru: Традиционная медицина

# osm.psycic
source: Psycic
ru: Психика

# osm.ohrana
source: Ohrana
ru: Охрана

# osm.function_rooms
source: Function Rooms
de: Veranstaltungsräume
et: Funktsionaalsed ruumid
ru: Конференц-залы

# osm.bread_machine
source: Bread Machine
de: Brotbackautomat
et: Leiva masin
ru: Хлебопечка

# osm.erotic
source: Erotic
de: Erotik
et: Erootiline
ru: Эротический

# osm.rezeption
source: Rezeption
ru: Резепция

# osm.overflow_parking
source: Overflow Parking
de: Überlaufparkplatz
et: Ületäitunud parkimine
ru: Переливная парковка

# osm.ski_service
source: Ski Service
et: Suusateenindus
ru: Лыжный сервис

# osm.sport_pub
source: Sport Pub
de: Sportkneipe
et: Spordi pubi
ru: Спорт Паб

# osm.cigarette_disposal
source: Cigarette Disposal
de: Entsorgung von Zigaretten
et: Sigarettide kõrvaldamine
ru: Утилизация сигарет

# osm.tickets_validator
source: Tickets Validator
de: Fahrkarten-Entwerter
et: Piletite valideerija
ru: Валидатор билетов

# osm.traiing
source: Traiing
de: Ausbildung
ru: Трейдинг

# osm.guitar_lessons
source: Guitar Lessons
de: Gitarrenunterricht
et: Kitarritunnid
ru: Уроки игры на гитаре

# osm.recycling_place
source: Recycling Place
de: Recyclingplatz
et: Ringlussevõtu koht
ru: Пункт утилизации

# osm.footbath
source: Footbath
de: Fußbad
et: Jalavann
ru: Ножная ванна

# osm.no_parking
source: No Parking
de: Parken verboten
et: Parkimine puudub
ru: Парковка запрещена

# osm.dialyse
source: Dialyse
et: Dialüüs
ru: Диализ

# osm.skateboard_rental
source: Skateboard Rental
de: Skateboard Verleih
et: Rula rent
ru: Прокат скейтбордов

# osm.bike_guide
source: Bike Guide
et: Jalgratta juhend
ru: Велосипедный гид

# osm.goods
source: Goods
de: Güter
et: Kaupade
ru: Товары

# osm.job_training
source: Job Training
de: Berufsausbildung
et: Tööalane koolitus
ru: Профессиональное обучение

# osm.eha_hospital
source: Eha Hospital
de: Eha Krankenhaus
et: Eha haigla
ru: Больница Эха

# osm.professional_development
source: Professional Development
de: Beruflicher Werdegang
et: Professionaalne areng
ru: Профессиональное развитие

# osm.out_of_date_imagery
source: Out Of Date Imagery
de: Veraltete Bilder
et: Aegunud kujundid
ru: Устаревшие изображения

# osm.malteser
source: Malteser
ru: Мальтийский

# osm.clothing_store
source: Clothing Store
de: Bekleidungsgeschäft
et: Rõivapood
ru: Магазин одежды

# osm.social_investment
source: Social Investment
de: Soziale Investitionen
et: Sotsiaalsed investeeringud
ru: Социальные инвестиции

# osm.mobile_money_bank
source: Mobile Money Bank
de: Mobile Spardose
et: Mobiilne rahapank
ru: Мобильный денежный банк

# osm.berth
source: Berth
de: Liegeplatz
et: Kai
ru: Койка

# osm.disability_support
source: Disability Support
de: Unterstützung für Menschen mit Behinderungen
et: Puuetega inimeste toetus
ru: Поддержка людей с ограниченными возможностями

# osm.animal_place
source: Animal Place
de: Tierischer Ort
et: Loomade koht
ru: Место для животных

# osm.telecommunicationcenter
source: Telecommunicationcenter
de: Telekommunikationszentrum
et: Telekommunikatsioonikeskus
ru: Телекоммуникационный центр

# osm.bancadas
source: Bancadas
ru: Банкадас

# osm.software_engineering
source: Software Engineering
de: Softwaretechnik
et: Tarkvaratehnika
ru: Программная инженерия

# osm.band_practice_room
source: Band Practice Room
de: Band-Übungsraum
et: Bändi harjutustuba
ru: Комната для репетиций оркестра

# osm.glove_dispenser
source: Glove Dispenser
de: Handschuhspender
et: Kinda dosaator
ru: Диспенсер для перчаток

# osm.video_rental
source: Video Rental
de: Videoverleih
et: Video laenutus
ru: Видеопрокат

# osm.office_units
source: Office Units
de: Büroeinheiten
et: Kontoriüksused
ru: Офисные помещения

# osm.horse_stanchion
source: Horse Stanchion
de: Stütze für Pferde
et: Hobuse tugipost
ru: Стойка для лошадей

# osm.beverage
source: Beverage
de: Getränk
et: Jook
ru: Напиток

# osm.speaker
source: Speaker
de: Lautsprecher
et: Kõneleja
ru: Спикер

# osm.wheelchair_rental
source: Wheelchair Rental
de: Verleih von Rollstühlen
et: Ratastooli rent
ru: Прокат инвалидных колясок

# osm.piste
source: Piste
et: Rada
ru: Трассы

# osm.device_charing_station
source: Device Charing Station
de: Ladestation für Geräte
et: Seadme Charing Station
ru: Зарядная станция для устройств

# osm.waste_site
source: Waste Site
de: Mülldeponie
et: Jäätmekoht
ru: Свалка отходов

# osm.portable_toilet_hire
source: Portable Toilet Hire
de: Vermietung von tragbaren Toiletten
et: Kaasaskantava tualeti rent
ru: Аренда портативных туалетов

# osm.kirchweihbaum
source: Kirchweihbaum
ru: Кирхвайхбаум

# osm.justice_of_the_peace
source: Justice Of The Peace
de: Friedensrichter
et: Rahukohtunik
ru: Мировой судья

# osm.bishnu
source: Bishnu
ru: Бишну

# osm.disinfestation
source: Disinfestation
de: Entwesung
et: Desinfitseerimine
ru: Дезинсекция

# osm.sozial_welfare_office
source: Sozial Welfare Office
de: Sozialamt
et: Soziali hoolekandeamet
ru: Ведомство социального обеспечения

# osm.animal
source: Animal
de: Tier
et: Loom
ru: Животное

# osm.pizza
source: Pizza
et: Pitsa
ru: Пицца

# osm.school_canteen
source: School Canteen
de: Schulkantine
et: Kooli söökla
ru: Школьная столовая

# osm.memorial_site
source: Memorial Site
de: Gedenkstätte
et: Mälestuspaik
ru: Мемориал

# osm.masonry_oven
source: Masonry Oven
de: Gemauerter Ofen
et: Müüritise ahi
ru: Кладочная печь

# osm.hunting_area
source: Hunting Area
de: Jagdgebiet
et: Jahipiirkond
ru: Охотничьи угодья

# osm.tanning_beds
source: Tanning Beds
de: Solarium
et: Solaariumid
ru: Солярии

# osm.picnic
source: Picnic
de: Picknick
et: Piknik
ru: Пикник

# osm.orchestra
source: Orchestra
de: Orchester
et: Orkester
ru: Оркестр

# osm.boat_service
source: Boat Service
de: Bootsservice
et: Paaditeenindus
ru: Лодочный сервис

# osm.boat_terminal
source: Boat Terminal
de: Boots-Terminal
et: Paaditerminal
ru: Лодочный терминал

# osm.pirch
source: Pirch
et: Kask
ru: Пирч

# osm.strairs
source: Strairs
et: Väinad
ru: Стрейры

# osm.boot_brush
source: Boot Brush
de: Stiefelbürste
et: Saapa pintsel
ru: Загрузочная щетка

# osm.animal_control
source: Animal Control
de: Kontrolle von Tieren
et: Loomade kontroll
ru: Контроль за животными

# osm.shopping
source: Shopping
et: Ostud
ru: Шоппинг

# osm.educational
source: Educational
de: Erzieherisch
et: Haridus
ru: Образовательный

# osm.pesage
source: Pesage
ru: Песаж

# osm.editor
source: Editor
de: Redakteur
et: Toimetaja
ru: Редактор

# osm.plumpe
source: Plumpe
ru: Пухлый

# osm.bookshop
source: Bookshop
de: Buchhandlung
et: Raamatupood
ru: Книжный магазин

# osm.literature
source: Literature
de: Literatur
et: Kirjandus
ru: Литература

# osm.indoor_pool
source: Indoor Pool
de: Hallenbad
et: Sisebassein
ru: Крытый бассейн

# osm.publication
source: Publication
de: Veröffentlichung
et: Avaldamine
ru: Публикация

# osm.colombarium
source: Colombarium
ru: Колумбарий

# osm.energy_company
source: Energy Company
de: Energieunternehmen
et: Energiaettevõte
ru: Энергетическая компания

# osm.puplic_bath
source: Puplic Bath
de: Puppenbad
et: Puplic vann
ru: Пуплическая ванна

# osm.farmyar
source: Farmyar
ru: Фармияр

# osm.ramen
source: Ramen
ru: Рамен

# osm.doorman
source: Doorman
de: Portier
et: Uksehoidja
ru: Швейцар

# osm.cajkov
source: Cajkov
ru: Чайков

# osm.range
source: Range
de: Bereich
et: Vahemik
ru: Диапазон

# osm.mpp_office
source: Mpp Office
de: Mpp Büro
et: Mpp kontor
ru: Офис MPP

# osm.religious_ablution
source: Religious Ablution
de: Religiöse Waschung
et: Religioosne ablutsioon
ru: Религиозное омовение

# osm.beehostel
source: Beehostel
de: Bienenherberge
ru: Бихостел

# osm.caisse
source: Caisse
ru: Кесс

# osm.iron_casting
source: Iron Casting
de: Eisenguss
et: Rauavalu
ru: Чугунное литье

# osm.estofador
source: Estofador
ru: Эстофадор

# osm.call_shop
source: Call Shop
et: Helista poodi
ru: Позвонить в магазин

# osm.copystamp
source: Copystamp
de: Stempel kopieren
ru: Копиштамп

# osm.ground_station
source: Ground Station
de: Bodenstation
et: Maapealne jaam
ru: Наземная станция

# osm.rendezvous_place
source: Rendezvous Place
de: Treffpunkt
et: Kohtumispaik
ru: Место рандеву

# osm.oefentherapie
source: Oefentherapie
ru: Эфентерапия

# osm.protected_area
source: Protected Area
de: Schutzgebiet
et: Kaitseala
ru: Охраняемая территория

# osm.inflation_station
source: Inflation Station
de: Aufblasstation
et: Inflatsiooni jaam
ru: Станция надувания

# osm.tricylce_station
source: Tricylce Station
de: Bahnhof Tricylce
et: Tricylce'i jaam
ru: Станция Трицилце

# osm.return_book_deposit
source: Return Book Deposit
de: Kaution für die Rückgabe des Buches
et: Raamatu tagatisraha tagastamine
ru: Возврат книжного депозита

# osm.agence
source: Agence
ru: Агентство

# osm.events_planner
source: Events Planner
de: Veranstaltungsplaner
et: Ürituste planeerija
ru: Планировщик мероприятий

# osm.hobby_shop
source: Hobby Shop
et: Hobipood
ru: Магазин хобби

# osm.hookah_bar
source: Hookah Bar
de: Shisha Bar
et: Vesipiibu baar
ru: Кальян-бар

# osm.graphic_design
source: Graphic Design
de: Grafikdesign
et: Graafiline disain
ru: Графический дизайн

# osm.counthouse
source: Counthouse
de: Grafenhaus
ru: Каунтхаус

# osm.pavillion
source: Pavillion
ru: Павильон

# osm.biokenticist
source: Biokenticist
de: Biokentiker
ru: Биокентик

# osm.package_store
source: Package Store
et: Pakendite pood
ru: Магазин пакетов

# osm.refresher
source: Refresher
de: Erfrischung
et: Värskendage
ru: Повторный

# osm.contor
source: Contor
ru: Контор

# osm.dog_poo_post
source: Dog Poo Post
de: Hundekot-Post
et: Koerte Post
ru: Пост с собачьими какашками

# osm.geave_yard
source: Geave Yard
de: Geave Hof
et: Geave õu
ru: Джив-Ярд

# osm.download
source: Download
de: Herunterladen
et: Allalaadimine
ru: Загружать

# osm.genset
source: Genset
de: Aggregat
ru: Генераторная установка

# osm.bird_asylum
source: Bird Asylum
de: Vogel-Asyl
et: Lindude varjupaik
ru: Птичий приют

# osm.public_viewing
source: Public Viewing
et: Avalik vaatamine
ru: Публичный просмотр

# osm.helicopter_rental
source: Helicopter Rental
de: Helikopter-Vermietung
et: Helikopteri rent
ru: Аренда вертолета

# osm.arts_workshop
source: Arts Workshop
de: Kunstwerkstatt
et: Kunstide töötuba
ru: Художественная мастерская

# osm.serive
source: Serive
de: Dienstleistungen
ru: Сервис

# osm.security_office
source: Security Office
de: Sicherheitsbüro
et: Julgeolekubüroo
ru: Служба безопасности

# osm.guest_relations
source: Guest Relations
de: Gästebetreuung
et: Suhted külalistega
ru: Отдел по работе с гостями

# osm.title_insurance
source: Title Insurance
de: Titel-Versicherung
et: Pealkiri Kindlustus
ru: Титульное страхование

# osm.former_police
source: Former Police
de: Ehemaliger Polizist
et: Endine politsei
ru: Бывшая полиция

# osm.playroom
source: Playroom
de: Spielzimmer
et: Mängutoas
ru: Комната

# osm.drivers_license_exam_centre
source: Drivers License Exam Centre
de: Führerschein-Prüfungszentrum
et: Juhilubade eksamikeskus
ru: Экзаменационный центр на получение водительских прав

# osm.grade_school
source: Grade School
de: Grundschule
et: Hinne Kool
ru: Начальная школа

# osm.confic
source: Confic
ru: Конфик

# osm.chemistry
source: Chemistry
de: Chemie
et: Keemia
ru: Химия

# osm.car_boot_sale
source: Car Boot Sale
de: Kofferraumverkauf
et: Auto saapa müük
ru: Распродажа автомобильных ботинок

# osm.sledding_hill
source: Sledding Hill
de: Rodelhügel
et: Kelgumägi
ru: Горка для катания на санках

# osm.mini_ramp
source: Mini Ramp
de: Mini-Rampe
et: Mini kaldtee
ru: Мини-рампа

# osm.dish_cleaning
source: Dish Cleaning
de: Geschirrreinigung
et: Nõude puhastamine
ru: Мытье посуды

# osm.puppetry
source: Puppetry
de: Puppenspiel
et: Nukud
ru: Кукольная комедия

# osm.animal_toilets
source: Animal Toilets
de: Toiletten für Tiere
et: Loomade tualetid
ru: Туалеты для животных

# osm.paifang
source: Paifang
ru: Пайфан

# osm.grinder
source: Grinder
de: Schleifmaschine
et: Veski
ru: Точильщик

# osm.tower_of_silence
source: Tower Of Silence
de: Turm der Stille
et: Vaikuse torn
ru: Башня Молчания

# osm.speed_bump
source: Speed Bump
de: Bodenschwelle
et: Kiiruse muhk
ru: Лежачий полицейский

# osm.recovery
source: Recovery
de: Genesung
et: Taastamine
ru: Выздоровление

# osm.comunity_centre
source: Comunity Centre
de: Gemeindezentrum
et: Ühtsuse Keskus
ru: Общественный центр

# osm.dressmaker
source: Dressmaker
de: Schneiderei
et: Kleitide tegija
ru: Портниха

# osm.goverment_service
source: Goverment Service
de: Staatlicher Dienst
et: Valitsuse teenus
ru: Государственная служба

# osm.quest_room
source: Quest Room
de: Quest-Raum
et: Külaliste tuba
ru: Квест-комната

# osm.pet_waste_basket
source: Pet Waste Basket
de: Haustier-Abfallkorb
et: Lemmikloomade jäätmete korv
ru: Корзина для домашних животных

# osm.handling_tools_rental
source: Handling Tools Rental
de: Vermietung von Handhabungswerkzeugen
et: Käsitsemisvahendite rent
ru: Аренда погрузочно-разгрузочных инструментов

# osm.youth_welfare_office
source: Youth Welfare Office
de: Jugendamt
et: Noorsooamet
ru: Ведомство по делам молодежи

# osm.health_food_store
source: Health Food Store
de: Reformhaus
et: Tervisetoidu pood
ru: Магазин здорового питания

# osm.drying_room
source: Drying Room
de: Trockenraum
et: Kuivatusruum
ru: Сушильная камера

# osm.multiservices
source: Multiservices
et: Multiteenused
ru: Мультисервисы

# osm.argricultural_center
source: Argricultural Center
de: Landwirtschaftszentrum
et: Argirkultuuri keskus
ru: Сельскохозяйственный центр

# osm.cemetery_chapel
source: Cemetery Chapel
de: Friedhofskapelle
et: Kalmistu kabel
ru: Кладбищенская часовня

# osm.dairy
source: Dairy
de: Molkerei
et: Piim
ru: Молочный

# osm.daira
source: Daira
ru: Дайра

# osm.natural_healing
source: Natural Healing
de: Natürliche Heilung
et: Looduslik tervenemine
ru: Естественное исцеление

# osm.stock_ticker
source: Stock Ticker
de: Börsenticker
et: Aktsiate märgistaja
ru: Биржевой тикер

# osm.payment_center
source: Payment Center
de: Zahlungs-Center
et: Maksekeskus
ru: Платежный центр

# osm.masseuse
source: Masseuse
et: Massöör
ru: Массажистка

# osm.cramschool
source: Cramschool
de: Cramschule
ru: Крамшкола

# osm.wating_room
source: Wating Room
de: Saal
et: Wating tuba
ru: Комната для купания

# osm.road_maintenance_staff
source: Road Maintenance Staff
de: Mitarbeiter in der Straßeninstandhaltung
et: Teehooldajad
ru: Дорожно-эксплуатационный персонал

# osm.dog_sports
source: Dog Sports
de: Hundesport
et: Koerasport
ru: Собачий спорт

# osm.airsoft_gamesite
source: Airsoft Gamesite
de: Airsoft-Spielseite
et: Airsofti mängusait
ru: Страйкбольный игровой сайт

# osm.driving_license_approach
source: Driving License Approach
de: Führerschein-Ansatz
et: Juhilubade lähenemisviis
ru: Подход к получению водительских прав

# osm.storage_room
source: Storage Room
de: Abstellraum
et: Panipaik
ru: Кладовая

# osm.event_center
source: Event Center
de: Veranstaltungszentrum
et: Sündmuskeskus
ru: Центр событий

# osm.pool_billiards
source: Pool Billiards
de: Pool-Billard
et: Piljardi piljard
ru: Бильярд

# osm.energy_facility
source: Energy Facility
de: Energiefazilität
et: Energiarahastu
ru: Энергетический объект

# osm.shop_repair
source: Shop Repair
de: Shop Reparatur
et: Poodide remont
ru: Ремонт магазина

# osm.bidan
source: Bidan
ru: Бидан

# osm.juzgados
source: Juzgados
ru: Джузгадос

# osm.cricket_nets
source: Cricket Nets
de: Cricket-Netze
et: Kriketivõrgud
ru: Сетки для крикета

# osm.tv_company
source: Tv Company
de: TV-Unternehmen
et: Telekompanii
ru: Телекомпания

# osm.desert
source: Desert
de: Wüste
et: Kõrb
ru: Пустыня

# osm.immeuble
source: Immeuble
de: Unermesslich
ru: Неизмеримый

# osm.group
source: Group
de: Gruppe
et: Rühm
ru: Группа

# osm.aero_club
source: Aero Club
et: Aero klubi
ru: Аэроклуб

# osm.pic_nick
source: Pic Nick
de: Bild Nick
et: Pilt Nick
ru: Пик Ник

# osm.resor
source: Resor
ru: Резор

# osm.wheeler
source: Wheeler
de: Fahrzeug
ru: Колесный мастер

# osm.weightlift
source: Weightlift
de: Gewichtheben
et: Kaalutõstmine
ru: Тяжелая атлетика

# osm.museal
source: Museal
ru: Мусеал

# osm.music_producer
source: Music Producer
de: Musikproduzent
et: Muusika produtsent
ru: Музыкальный продюсер

# osm.dog_washing
source: Dog Washing
de: Hunde waschen
et: Koera pesemine
ru: Мытье собак

# osm.drop_zone
source: Drop Zone
et: Drop tsoon
ru: Зона высадки

# osm.costru
source: Costru
ru: Костру

# osm.animal_station
source: Animal Station
de: Tierstation
et: Loomade jaam
ru: Станция для животных

# osm.taxidermist
source: Taxidermist
de: Präparator
et: Taksidermist
ru: Таксидермист

# osm.day_use
source: Day Use
de: Täglicher Gebrauch
et: Päevane kasutamine
ru: Дневное использование

# osm.grill_hut
source: Grill Hut
de: Grillhütte
et: Grilli hütt
ru: Гриль-хижина

# osm.tatoo_parlour
source: Tatoo Parlour
de: Tatoo Salon
et: Tatoo salong
ru: Салон Тату

# osm.tube_rental
source: Tube Rental
de: Tube Verleih
et: Torude rent
ru: Прокат труб

# osm.sahakari
source: Sahakari
ru: Сахакари

# osm.interior_design
source: Interior Design
de: Innenarchitektur
et: Sisekujundus
ru: Дизайн интерьера

# osm.pet_store
source: Pet Store
de: Zoohandlung
et: Lemmiklooma pood
ru: Зоомагазин

# osm.green
source: Green
de: Grün
et: Roheline
ru: Зеленый

# osm.place_of_entertainment
source: Place Of Entertainment
de: Ort der Unterhaltung
et: Meelelahutuse koht
ru: Место развлечений

# osm.motorway_maintenance
source: Motorway Maintenance
de: Autobahninstandhaltung
et: Kiirteede hooldus
ru: Обслуживание автомагистралей

# osm.coin_locker
source: Coin Locker
de: Münzfach
et: Mündikapp
ru: Шкафчик для монет

# osm.office_of_mufti
source: Office Of Mufti
de: Büro des Muftis
et: Mufti kontor
ru: Канцелярия Муфтия

# osm.painting
source: Painting
de: Gemälde
et: Maal
ru: Живопись

# osm.historic_site
source: Historic Site
de: Historische Stätte
et: Ajalooline paik
ru: Историческое место

# osm.scout_house
source: Scout House
de: Pfadfinderhaus
et: Skautide maja
ru: Скаутский дом

# osm.grage
source: Grage
ru: Грейдж

# osm.tool_repair
source: Tool Repair
de: Werkzeugreparatur
et: Tööriista remont
ru: Ремонт инструмента

# osm.private_coaching
source: Private Coaching
de: Privates Coaching
et: Privaatne juhendamine
ru: Частный коучинг

# osm.place_of_faith
source: Place Of Faith
de: Ort des Glaubens
et: Usu koht
ru: Место Веры

# osm.fair_trade
source: Fair Trade
de: Fairer Handel
et: Õiglane kaubandus
ru: Справедливая торговля

# osm.baggage_cart
source: Baggage Cart
de: Gepäckwagen
et: Pagasikäru
ru: Багажная тележка

# osm.canopy
source: Canopy
de: Vordach
et: Varikatus
ru: Навес

# osm.garden_center
source: Garden Center
de: Gartencenter
et: Aiakeskus
ru: Садовый центр

# osm.mofetta
source: Mofetta
ru: Мофетта

# osm.patisserie
source: Patisserie
ru: Кондитерская

# osm.recycle_bin
source: Recycle Bin
de: Papierkorb
et: Prügikast
ru: Корзина

# osm.po_boxes
source: Po Boxes
de: Postfächer
et: Po kastid
ru: Абонентские ящики

# osm.traktir
source: Traktir
ru: Трактир

# osm.funerary
source: Funerary
de: Grab
et: Matused
ru: Похоронный

# osm.advertising_pillar
source: Advertising Pillar
de: Litfaßsäule
et: Reklaamisammas
ru: Рекламный столб

# osm.cooking
source: Cooking
de: Kochen
et: Toiduvalmistamis
ru: Готовка

# osm.cable_winch
source: Cable Winch
de: Seilwinde
et: Kaabli vints
ru: Тросовая лебедка

# osm.shooting_gallery
source: Shooting Gallery
de: Schießbude
et: Pildistamise galerii
ru: Тир

# osm.nursing_clinic
source: Nursing Clinic
de: Pflegeklinik
et: Õendusabi kliinik
ru: Клиника сестринского ухода

# osm.eletronics_repair
source: Eletronics Repair
de: Elektronikreparatur
et: Eletroonika remont
ru: Ремонт электроники

# osm.recent
source: Recent
de: Aktuell
et: Hiljutine
ru: Недавний

# osm.rickshaw
source: Rickshaw
de: Rikscha
ru: Рикша

# osm.mobilty_hub
source: Mobilty Hub
et: Mobilty keskus
ru: Центр мобильности

# osm.general
source: General
de: Allgemein
et: Üldine
ru: Общее

# osm.painters
source: Painters
de: Maler
et: Maalrid
ru: Художников

# osm.clock_tower
source: Clock Tower
de: Uhrenturm
et: Kellatorn
ru: Часовая башня

# osm.bikesharing_station
source: Bikesharing Station
et: Jalgrattajagamise jaam
ru: Станция проката велосипедов

# osm.sewery
source: Sewery
de: Kanalisation
et: Kanalisatsioon
ru: Канализация

# osm.foutain
source: Foutain
ru: Футен

# osm.enforcement
source: Enforcement
de: Durchsetzung
et: Jõustamine
ru: Принуждение

# osm.perfumery
source: Perfumery
de: Parfümerie
et: Parfümeeria
ru: Парфюмерия

# osm.assembly_point
source: Assembly Point
de: Sammelplatz
et: Kogunemispunkt
ru: Точка сборки

# osm.swingers
source: Swingers
de: Swinger
ru: Свингеры

# osm.traffic_school
source: Traffic School
de: Verkehrsschule
et: Liikluskool
ru: Автошкола

# osm.playg
source: Playg
de: Spielen
ru: Играть

# osm.pet_boarding
source: Pet Boarding
de: Verpflegung von Haustieren
et: Lemmikloomade pardaleminek
ru: Перевозка домашних животных

# osm.place_of_interest
source: Place Of Interest
de: Ort von Interesse
et: Huvikoht
ru: Достопримечательности

# osm.plage
source: Plage
ru: Пляж

# osm.vacarage
source: Vacarage
ru: Вакарство

# osm.jehovahs_witness
source: Jehovahs Witness
de: Zeugen Jehovas
et: Jehoova tunnistaja
ru: Свидетели Иеговы
