Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.dressmaking_atelier
source: Dressmaking Atelier
de: Schneideratelier
et: Kleitide valmistamise ateljee
ru: Ателье по пошиву одежды

# osm.housing_office
source: Housing Office
de: Wohnungsamt
et: Eluaseme kontor
ru: Жилищное управление

# osm.technical_school
source: Technical School
de: Fachschule
et: Tehnikum
ru: Техникум

# osm.game_feeder
source: Game Feeder
de: Wild-Feeder
et: Mängu söötja
ru: Кормушка для дичи

# osm.grocery_collection
source: Grocery Collection
de: Lebensmittelsammlung
et: Toidukaupade kollektsioon
ru: Продуктовый сбор

# osm.electrician
source: Electrician
de: Elektriker
et: Elektrik
ru: Электрик

# osm.gasoline
source: Gasoline
de: Benzin
et: Kütus
ru: Бензин

# osm.tearoom
source: Tearoom
de: Teestube
et: Teetuba
ru: Кафе-кондитерская

# osm.bake_oven
source: Bake Oven
de: Backofen
et: Küpseta ahju
ru: Печь для выпечки

# osm.hair
source: Hair
de: Haar
et: Juuksed
ru: Волос

# osm.stork_nest
source: Stork Nest
de: Storchennest
et: Toonekure pesa
ru: Гнездо аиста

# osm.seed_exchange
source: Seed Exchange
de: Saatgut-Börse
et: Seemnete vahetus
ru: Обмен семенами

# osm.wild_insprong
source: Wild Insprong
de: Wilde Insprong
et: Metsik Insprong
ru: Дикий Инспонг

# osm.electrical
source: Electrical
de: Elektrisch
et: Elektri
ru: Электрический

# osm.man_made
source: Man Made
de: Von Menschenhand gemacht
et: Mees tehtud
ru: Рукотворный

# osm.flower_planter
source: Flower Planter
de: Blumen-Pflanzgefäß
et: Lilleistutaja
ru: Цветочный кашпо

# osm.chinese_medicine
source: Chinese Medicine
de: Chinesische Medizin
et: Hiina meditsiin
ru: Китайская медицина

# osm.financial_institution
source: Financial Institution
de: Finanzinstitut
et: Finantseerimisasutus
ru: Финансовое учреждение

# osm.carpark
source: Carpark
de: Parkplatz
et: Parkla
ru: Автостоянка

# osm.citizens_advice
source: Citizens Advice
de: Bürgerberatung
et: Kodanike nõustamine
ru: Советы гражданам

# osm.loudspeaker
source: Loudspeaker
de: Lautsprecher
et: Kõlar
ru: Громкоговоритель

# osm.picnic_area
source: Picnic Area
de: Picknickplatz
et: Piknikuala
ru: Место для пикника

# osm.payphone
source: Payphone
de: Münztelefon
et: Taksofon
ru: Таксофон

# osm.dojang
source: Dojang
ru: Доджанг

# osm.freight_elevator
source: Freight Elevator
de: Lastenaufzug
et: Kaubaveo lift
ru: Грузовой лифт

# osm.game
source: Game
de: Spiel
et: Mäng
ru: Игра

# osm.deere_feeding
source: Deere Feeding
de: Fütterung von Hirschen
et: Deere toitmine
ru: Кормление оленей

# osm.hitchrack
source: Hitchrack
de: Kupplungsgetriebe
ru: Сцепка

# osm.auto_electrical
source: Auto Electrical
de: Auto Elektrisch
et: Auto elektriline
ru: Авто Электрика

# osm.internet_access_yes
source: Internet Access Yes
de: Internetzugang Ja
et: Interneti-ühendus Jah
ru: Доступ в Интернет Да

# osm.needle_exchange
source: Needle Exchange
de: Nadeltausch
et: Nõelavahetus
ru: Замена игл

# osm.boathouses
source: Boathouses
et: Paadikuurid
ru: Эллинги

# osm.banqueting_suite
source: Banqueting Suite
de: Bankett-Suite
et: Banketi sviit
ru: Банкетный люкс

# osm.show_ground
source: Show Ground
de: Boden anzeigen
et: Näita maad
ru: Выставочная площадка

# osm.scales
source: Scales
de: Waage
et: Kaal
ru: Весы

# osm.shoeshine
source: Shoeshine
de: Schuheputzen
et: Kingsepp
ru: Чистка обуви

# osm.traffic_tickets
source: Traffic Tickets
de: Strafzettel
et: Liikluspiletid
ru: Штрафы за нарушение правил дорожного движения

# osm.secretariat
source: Secretariat
de: Sekretariat
et: Sekretariaat
ru: Секретариат

# osm.trampoline
source: Trampoline
de: Trampolin
et: Batuut
ru: Батут

# osm.boat_house
source: Boat House
de: Bootshaus
et: Paadimaja
ru: Лодочный дом

# osm.traning_center
source: Traning Center
de: Ausbildungszentrum
et: Traning keskus
ru: Тренировочный центр

# osm.aircraft_control
source: Aircraft Control
de: Steuerung von Luftfahrzeugen
et: Õhusõiduki juhtimine
ru: Управление воздушным судном

# osm.bollard
source: Bollard
de: Poller
et: Pollar
ru: Кнехт

# osm.bicycle_training
source: Bicycle Training
de: Fahrradtraining
et: Jalgratta koolitus
ru: Обучение езде на велосипеде

# osm.roofed_wicker_beach_chair_rental
source: Roofed Wicker Beach Chair Rental
de: Vermietung von überdachten Strandkörben
et: Katusega vitstest rannatooli rent
ru: Аренда крытых плетеных пляжных шезлонгов

# osm.fair
source: Fair
de: Gerecht
et: Laat
ru: Ярмарка

# osm.emergency_marker
source: Emergency Marker
de: Notfallmarkierung
et: Avariimarker
ru: Аварийный маркер

# osm.sun_clock
source: Sun Clock
de: Sonnenuhr
et: Päikesekell
ru: Солнечные часы

# osm.taxidermy
source: Taxidermy
de: Taxidermie
et: Taksidermiline
ru: Таксидермия

# osm.pagoda
source: Pagoda
de: Pagode
et: Pagood
ru: Пагода

# osm.electorate_office
source: Electorate Office
de: Wahlbüro
et: Valijaskonna büroo
ru: Офис по выборам

# osm.advertising_board
source: Advertising Board
de: Werbetafel
et: Reklaamiamet
ru: Рекламный щит

# osm.pump_station
source: Pump Station
de: Ölübernahmestation
et: Pumbajaam
ru: Насосная станция

# osm.departure_lounge
source: Departure Lounge
de: Abflughalle
et: Väljuvate lendude ootesaal
ru: Зал вылета

# osm.swalayan
source: Swalayan
de: Swalayanisch
ru: Свалаян

# osm.palyground
source: Palyground
ru: Палиграунд

# osm.direct_sales
source: Direct Sales
de: Direktvertrieb
et: Otsemüük
ru: Прямые продажи

# osm.rubbish_tip
source: Rubbish Tip
de: Müll-Tipp
et: Prügi ots
ru: Совет по мусору

# osm.research_insitute
source: Research Insitute
de: Forschungsinstitut
et: Teadustöö Instituut
ru: Научно-исследовательский институт

# osm.visitor_centre
source: Visitor Centre
de: Besucherzentrum
et: Külastuskeskus
ru: Центр для посетителей

# osm.chandlery
source: Chandlery
ru: Чандлер

# osm.snooker_hall
source: Snooker Hall
de: Snooker-Saal
et: Snuukri saal
ru: Снукер Холл

# osm.medical
source: Medical
de: Medizinisch
et: Meditsiini
ru: Медицинский

# osm.dog_waste_bags
source: Dog Waste Bags
de: Hundekotbeutel
et: Koerte jäätmekotid
ru: Мешки для собачьих отходов

# osm.food_truck
source: Food Truck
de: Imbisswagen
et: Toidu veoauto
ru: Фудтрак

# osm.cattle_market
source: Cattle Market
de: Viehmarkt
et: Veiste turg
ru: Рынок крупного рогатого скота

# osm.orthopedics
source: Orthopedics
de: Orthopädie
et: Ortopeedia
ru: Ортопедия

# osm.escape
source: Escape
de: Flucht
et: Põgeneda
ru: Побег

# osm.towels
source: Towels
de: Handtücher
et: Käterätid
ru: Полотенца

# osm.hostal
source: Hostal
ru: Хостал

# osm.assembly_area
source: Assembly Area
de: Bereitstellungsraum
et: Assamblee ala
ru: Сборочный участок

# osm.service_station
source: Service Station
et: Teenindusjaam
ru: Станция технического обслуживания

# osm.construcion
source: Construcion
de: Konstruktion
et: Konstruatsioon
ru: Конструкция

# osm.soccer
source: Soccer
de: Fußball
et: Jalgpall
ru: Футбол

# osm.beach_club
source: Beach Club
de: Strandclub
et: Rannaklubi
ru: Пляжный клуб

# osm.wudu_khana
source: Wudu Khana
ru: Вуду Хана

# osm.place_of_prayer
source: Place Of Prayer
de: Gebetsort
et: Palve koht
ru: Место молитвы

# osm.singing_lessons
source: Singing Lessons
de: Gesangsunterricht
et: Laulutunnid
ru: Уроки пения

# osm.cruiser_terminal
source: Cruiser Terminal
de: Kreuzer-Terminal
et: Ristleja terminal
ru: Круизный терминал

# osm.distribution_center
source: Distribution Center
de: Distributionszentrum
et: Jaotuskeskus
ru: Распределитель

# osm.concert
source: Concert
de: Konzert
et: Kontsert
ru: Концерт

# osm.notaio
source: Notaio
ru: Нотайо

# osm.disused_post_box
source: Disused Post Box
de: Ausgedienter Briefkasten
et: Hüljatud postkast
ru: Заброшенный почтовый ящик

# osm.haunt
source: Haunt
de: Verfolgen
et: Kummitamine
ru: Часто посещать

# osm.laundramat
source: Laundramat
ru: Прачечная

# osm.grotto
source: Grotto
de: Grotte
ru: Грот

# osm.wheel_bath
source: Wheel Bath
de: Radbad
et: Ratta vann
ru: Колесная ванна

# osm.health_center_ii
source: Health Center Ii
de: Gesundheitszentrum II
et: Tervisekeskus II
ru: Veselības centrs ii

# osm.assurance_agency
source: Assurance Agency
de: Agentur für Wirtschaftsprüfung
et: Elukindlustuse agentuur
ru: Аудиторское агентство

# osm.camp_for_kids
source: Camp For Kids
de: Camp für Kinder
et: Lastelaager
ru: Лагерь для детей

# osm.waxing
source: Waxing
de: Wachsen
et: Vahatamine
ru: Вощение

# osm.trainning
source: Trainning
de: Ausbildung
et: Koolitus
ru: Обучение

# osm.tribunal
source: Tribunal
ru: Трибунал

# osm.special_education
source: Special Education
de: Sonderschulwesen
et: Eriharidus
ru: Специальное образование

# osm.stream
source: Stream
de: Bach
et: Oja
ru: Поток

# osm.sign_information
source: Sign Information
de: Informationen signieren
et: Allkirjastage teave
ru: Информация о знаках

# osm.shoe_repair
source: Shoe Repair
de: Schuhreparatur
et: Kingade remont
ru: Ремонт обуви

# osm.optician
source: Optician
de: Optiker
et: Optik
ru: Оптик

# osm.godown
source: Godown
de: Gehe nach unten
et: Jumalanna
ru: Годоун

# osm.package_services
source: Package Services
de: Paketdienstleistungen
et: Paketi teenused
ru: Пакетные услуги

# osm.tavoli
source: Tavoli
ru: Таволи

# osm.reflexology
source: Reflexology
de: Reflexologie
et: Refleksoloogia
ru: Рефлексология

# osm.public_transport
source: Public Transport
de: Öffentlicher Verkehr
et: Ühistransport
ru: Общественный транспорт

# osm.tire_inflation_station
source: Tire Inflation Station
de: Reifenfüllstation
et: Rehvide inflatsiooni jaam
ru: Станция подкачки шин

# osm.kite_school
source: Kite School
de: Kiteschule
et: Lohekool
ru: Школа кайтсерфинга

# osm.joinery
source: Joinery
de: Tischlerei
et: Tisleritööd
ru: Столярное ремесло

# osm.private_security
source: Private Security
de: Privater Sicherheitsdienst
et: Privaatne turvalisus
ru: Частная охрана

# osm.animal_bate
source: Animal Bate
de: Tierische Fledermaus
et: Loomade Bate
ru: Животное Бейт

# osm.smoker
source: Smoker
de: Raucher
et: Suitsetaja
ru: Курильщик

# osm.dispensaire
source: Dispensaire
de: Apotheker
ru: Диспенсер

# osm.laundry_drying_area
source: Laundry Drying Area
de: Wäsche-Trocknungsbereich
et: Pesu kuivatamise ala
ru: Зона сушки белья

# osm.salt_inhalation_therapy
source: Salt Inhalation Therapy
de: Salz-Inhalationstherapie
et: Soola sissehingamise ravi
ru: Солевая ингаляционная терапия

# osm.local_government
source: Local Government
de: Gemeindeverwaltung
et: Kohalik omavalitsus
ru: Местное самоуправление

# osm.power_supply_station
source: Power Supply Station
de: Stromversorgungsstation
et: Elektrijaam
ru: Электростанция

# osm.departure_times
source: Departure Times
de: Abfahrtszeiten
et: Väljumisajad
ru: Время отправления

# osm.builders_yard
source: Builders Yard
de: Bauhof
et: Ehitajate hoov
ru: Строительный двор

# osm.proposed_parking
source: Proposed Parking
de: Vorgeschlagene Parkplätze
et: Kavandatav parkimine
ru: Предлагаемая парковка

# osm.photo_print
source: Photo Print
de: Fotodruck
et: Foto printimine
ru: Фотопечать

# osm.boatdriving_school
source: Boatdriving School
de: Bootsfahrschule
et: Paadisõidu kool
ru: Школа вождения лодок

# osm.vehicle_recovery
source: Vehicle Recovery
de: Fahrzeugbergung
et: Sõiduki taastamine
ru: Эвакуация транспортных средств

# osm.street_vendor
source: Street Vendor
de: Straßenverkäufer
et: Tänavamüüja
ru: Уличный торговец

# osm.beehouse
source: Beehouse
de: Bienenhaus
et: Mesila
ru: Пчелиный домик

# osm.arts_gallery
source: Arts Gallery
de: Kunstgalerie
et: Kunstigalerii
ru: Художественная галерея

# osm.escape_game
source: Escape Game
de: Escape Spiel
et: Põgenemismäng
ru: Квест

# osm.waste_disposal_container
source: Waste Disposal Container
de: Entsorgungsbehälter
et: Jäätmekäitluse konteiner
ru: Контейнер для утилизации отходов

# osm.geriatrics
source: Geriatrics
de: Geriatrie
et: Geriaatria
ru: Гериатрия

# osm.trade
source: Trade
de: Baustoffhandel
et: Kaubandus
ru: Торговля

# osm.church_of_christ
source: Church Of Christ
de: Kirche Christi
et: Kristlik kirik
ru: Церковь Христова

# osm.laho_no_bicycle_parking
source: Laho No Bicycle Parking
de: Laho Kein Fahrradabstellplatz
et: Laho jalgrattaparkla puudub
ru: В Лахо нет парковки для велосипедов

# osm.oficina
source: Oficina
ru: Официна

# osm.sanitarium
source: Sanitarium
de: Sanatorium
et: Sanatoorium
ru: Санаторий

# osm.benchavg
source: Benchavg
ru: Бенчавг

# osm.world_heritage
source: World Heritage
de: Welterbe
et: Maailmapärand
ru: Всемирное наследие

# osm.lifeguard_station
source: Lifeguard Station
de: Rettungsschwimmer-Station
et: Vetelpäästja jaam
ru: Спасательный пост

# osm.healer
source: Healer
de: Heiler
et: Ravitseja
ru: Целитель

# osm.kitchinette
source: Kitchinette
ru: Китчинетт

# osm.road_depot
source: Road Depot
de: Straßen-Depot
et: Maanteedepoo
ru: Дорожное депо

# osm.rooftop
source: Rooftop
de: Hausdach
ru: Крыше

# osm.dishwashing
source: Dishwashing
de: Abwasch
et: Nõudepesu
ru: Посудомоечный

# osm.highway_maintenance
source: Highway Maintenance
de: Instandhaltung von Autobahnen
et: Maanteede hooldus
ru: Обслуживание автомагистралей

# osm.farnichdr
source: Farnichdr
ru: Фарничдр

# osm.gimnasium
source: Gimnasium
ru: Гимназия

# osm.land_development
source: Land Development
de: Landentwicklung
et: Maa areng
ru: Застройка земельных участков

# osm.building_reception
source: Building Reception
de: Rezeption des Gebäudes
et: Hoone vastuvõtt
ru: Ресепшн здания

# osm.hairstyle
source: Hairstyle
de: Frisur
et: Soeng
ru: Причёска

# osm.dental_hygienist
source: Dental Hygienist
de: Dentalhygienikerin
et: Hambahügienist
ru: Стоматолог-гигиенист

# osm.gas_distribution_station
source: Gas Distribution Station
de: Gas-Verteilerstation
et: Gaasi jaotusjaam
ru: Газораспределительная станция

# osm.local_education_board
source: Local Education Board
de: Örtliche Schulbehörde
et: Kohalik haridusamet
ru: Местный совет по образованию

# osm.cockpit
source: Cockpit
et: Kokpit
ru: Кокпит

# osm.gold_exchange
source: Gold Exchange
de: Goldbörse
et: Kulla vahetus
ru: Биржа золота

# osm.decoretion
source: Decoretion
de: Dekorierung
ru: Декорирование

# osm.geodetic_fixpoint
source: Geodetic Fixpoint
de: Geodätischer Fixpunkt
et: Geodeetiline paranduspunkt
ru: Геодезическая опорная точка

# osm.handicap_ramp
source: Handicap Ramp
de: Behinderten-Rampe
et: Händikäpi kaldtee
ru: Рампа для гандикапа

# osm.archaeological_institute
source: Archaeological Institute
de: Archäologisches Institut
et: Arheoloogia instituut
ru: Археологический институт

# osm.snow_disposal
source: Snow Disposal
de: Schneeentsorgung
et: Lume utiliseerimine
ru: Уборка снега

# osm.parcel_mail_in
source: Parcel Mail In
de: Paketversand
et: Saabuv pakipost
ru: Посылка по почте

# osm.friture
source: Friture
et: Frituur
ru: Фритур

# osm.handicraft_school
source: Handicraft School
de: Handwerksschule
et: Käsitöökool
ru: Школа ремесел

# osm.marketplace_weekly
source: Marketplace Weekly
de: Wöchentlicher Marktplatz
et: Turuplats iganädalane
ru: Еженедельник Marketplace

# osm.fishing_port
source: Fishing Port
de: Fischereihafen
et: Kalasadam
ru: Рыбацкий порт

# osm.dump_station
source: Dump Station
de: Entsorgungsstation
et: Prügimäe jaam
ru: Разгрузочная станция

# osm.car_window_washing_tools
source: Car Window Washing Tools
de: Werkzeuge zum Waschen von Autoscheiben
et: Autoklaaside pesemise tööriistad
ru: Инструменты для мытья стекол автомобиля

# osm.boat_station
source: Boat Station
de: Bootsstation
et: Paadijaam
ru: Лодочная станция

# osm.closed_toilets
source: Closed Toilets
de: Geschlossene Toiletten
et: Suletud tualetid
ru: Закрытые туалеты

# osm.book_store
source: Book Store
de: Buchhandlung
et: Raamatupood
ru: Книжный магазин

# osm.orthodonist
source: Orthodonist
de: Kieferorthopäde
et: Ortodont
ru: Врач-ортодонт

# osm.baton_school
source: Baton School
de: Baton Schule
et: Kumminuia kool
ru: Школа Батон

# osm.vocational_school
source: Vocational School
de: Berufsschule
et: Kutsekool
ru: Техникум

# osm.electrical_installation
source: Electrical Installation
de: Elektroinstallation
et: Elektripaigaldis
ru: Электромонтаж

# osm.construction_equipment_dealer
source: Construction Equipment Dealer
de: Baumaschinenhändler
et: Ehitusseadmete edasimüüja
ru: Дилер строительной техники

# osm.rescue_statio
source: Rescue Statio
de: Rettung Statio
et: Päästke Statio
ru: Спасательный Статио

# osm.holsel
source: Holsel
ru: Хользель

# osm.epicerie
source: Epicerie
ru: Эпицерия

# osm.private_hire_cars
source: Private Hire Cars
de: Private Mietwagen
et: Isiklikud rendiautod
ru: Частные автомобили напрокат

# osm.resthome
source: Resthome
de: Altersvorsorge
et: Puhkemaja
ru: Дом отдыха

# osm.fastfood
source: Fastfood
et: Kiirtoit
ru: Фастфуд

# osm.wood_storage
source: Wood Storage
de: Holzlagerung
et: Puidu ladustamine
ru: Хранение древесины

# osm.domiciliary_care
source: Domiciliary Care
de: Häusliche Pflege
et: Kodune hooldus
ru: Уход на дому

# osm.hagwon
source: Hagwon
ru: Хагвон

# osm.cigarettes
source: Cigarettes
de: Zigaretten
et: Sigaretid
ru: Сигареты

# osm.project_space
source: Project Space
de: Projektraum
et: Projekti ruum
ru: Проектное пространство

# osm.phone_station
source: Phone Station
de: Telefonzentrale
et: Telefonijaam
ru: Телефонная станция

# osm.cartography
source: Cartography
de: Kartographie
et: Kartograafia
ru: Картография

# osm.holiday_home
source: Holiday Home
de: Ferienhaus
et: Puhkemaja
ru: Дом для отпуска

# osm.wallow
source: Wallow
de: Sich wälzen
et: Vall
ru: Валяться

# osm.off_license
source: Off License
de: Aus-Lizenz
et: Kaasavõtulitsents
ru: Вне лицензии

# osm.gas_cylinder_testing
source: Gas Cylinder Testing
de: Prüfung von Gasflaschen
et: Gaasiballooni testimine
ru: Испытание газовых баллонов

# osm.software_company
source: Software Company
de: Software-Unternehmen
et: Tarkvara ettevõte
ru: Компания-разработчик программного обеспечения

# osm.insect_hotel
source: Insect Hotel
de: Insektenhotel
et: Putuka hotell
ru: Отель «Насекомые»

# osm.secondary
source: Secondary
de: Sekundär
et: Teisene
ru: Вторичный

# osm.scout_den
source: Scout Den
de: Pfadfinder-Höhle
et: Skaudilaager
ru: Логово разведчика

# osm.homeless_hostel
source: Homeless Hostel
de: Obdachlosen-Herberge
et: Kodutute varjupaik
ru: Хостел для бездомных

# osm.pedicab_terminal
source: Pedicab Terminal
et: Pedikabi terminal
ru: Терминал для велорикш

# osm.paddle_boat_rental
source: Paddle Boat Rental
de: Tretboot-Verleih
et: Aerupaatide rent
ru: Прокат катамаранов

# osm.bodytec
source: Bodytec
ru: Бодитек

# osm.toliets
source: Toliets
ru: Тольец

# osm.snow_chains_installation_area
source: Snow Chains Installation Area
de: Montagebereich für Schneeketten
et: Lumekettide paigaldusala
ru: Участок установки цепей противоскольжения

# osm.prescription_collection_point
source: Prescription Collection Point
de: Abholstelle für Rezepte
et: Retseptide kogumispunkt
ru: Пункт выдачи рецептов

# osm.bookbinders
source: Bookbinders
de: Buchbinder
et: Raamatuköitjad
ru: Переплетчики

# osm.car_detailing
source: Car Detailing
de: Autoaufbereitung
et: Auto detailid
ru: Детейлинг автомобилей

# osm.photography_club
source: Photography Club
de: Foto-Club
et: Fotograafiaklubi
ru: Фотоклуб

# osm.washbasin
source: Washbasin
de: Waschbecken
et: Kraanikauss
ru: Умывальник

# osm.dshelter
source: Dshelter
ru: Приют

# osm.warming_hut
source: Warming Hut
de: Wärmende Hütte
et: Soojendav hütt
ru: Согревающая хижина

# osm.baking_hoven
source: Baking Hoven
de: Backen von Hoven
et: Hoveni küpsetamine
ru: Выпечка ховена

# osm.strawberry_fields
source: Strawberry Fields
de: Erdbeerfelder
et: Maasika põllud
ru: Земляничные поля

# osm.baking_house
source: Baking House
de: Backhaus
et: Pagaritöökoda
ru: Пекарня

# osm.coworking_station
source: Coworking Station
ru: Коворкинг

# osm.standium
source: Standium
ru: Стандиум

# osm.drinking_health
source: Drinking Health
et: Tervise joomine
ru: Здоровое питье

# osm.home_health
source: Home Health
de: Häusliche Krankenpflege
et: Põhiline Tervis
ru: Здоровье на дому

# osm.dustbin
source: Dustbin
de: Mülltonne
et: Prahikast
ru: Мусорный ящик

# osm.public_plaza
source: Public Plaza
de: Öffentlicher Platz
et: Avalik Plaza
ru: Общественная площадь

# osm.public_buildings
source: Public Buildings
de: Öffentliche Gebäude
et: Avalikud hooned
ru: Общественные здания

# osm.construction_tools_rental
source: Construction Tools Rental
de: Verleih von Bauwerkzeugen
et: Ehitustööriistade rent
ru: Аренда строительного инструмента

# osm.bus_bay
source: Bus Bay
de: Busbucht
et: Busside laht
ru: Автобусная стоянка

# osm.maskani
source: Maskani
ru: Маскани

# osm.grocery_store
source: Grocery Store
de: Lebensmittelgeschäft
et: Toidupood
ru: Продуктовый магазин

# osm.public_place
source: Public Place
de: Öffentlicher Ort
et: Avalik koht
ru: Общественное место

# osm.livestock_supply
source: Livestock Supply
de: Versorgung mit Vieh
et: Kariloomade tarnimine
ru: Поставка скота

# osm.gas_regulation_station
source: Gas Regulation Station
de: Gasregulierungsstation
et: Gaasi reguleerimise jaam
ru: Газорегуляторная станция

# osm.round
source: Round
de: Rund
et: Ümmargune
ru: Круглый

# osm.equipment_exchange
source: Equipment Exchange
de: Austausch von Geräten
et: Seadmete vahetus
ru: Обмен оборудования

# osm.provision
source: Provision
de: Vorsorge
et: Pakkumine
ru: Снабжение

# osm.english_school
source: English School
de: Englischschule
et: Inglise kool
ru: Школа английского языка

# osm.metal
source: Metal
de: Metall
et: Metall
ru: Металл

# osm.chess_room
source: Chess Room
de: Schachzimmer
et: Maletuba
ru: Шахматная комната

# osm.club_rooms
source: Club Rooms
de: Clubzimmer
et: Klubiruumid
ru: Клубные номера

# osm.fisching
source: Fisching
ru: Фишинг

# osm.private_building
source: Private Building
de: Privates Gebäude
et: Privaatne hoone
ru: Частное здание

# osm.storage_box
source: Storage Box
de: Aufbewahrungsbox
et: Hoiukast
ru: Ящик для хранения

# osm.kneipp_basin
source: Kneipp Basin
de: Kneippbecken
et: Kneippi bassein
ru: Бассейн Кнайпа

# osm.woodshed
source: Woodshed
de: Holzschuppen
et: Puukuur
ru: Дровяной сарай

# osm.boiler
source: Boiler
de: Kessel
et: Katel
ru: Бойлер

# osm.canalization
source: Canalization
de: Kanalisation
et: Kanaliseerimine
ru: Канализация

# osm.airport
source: Airport
de: Flughafen
et: Lennujaam
ru: Аэропорт

# osm.boat_wash
source: Boat Wash
de: Bootswäsche
et: Paadipesu
ru: Мойка лодок

# osm.peace_pole
source: Peace Pole
de: Friedenspfahl
et: Rahu poolus
ru: Полюс Мира

# osm.bin_compound
source: Bin Compound
de: Behälter-Compound
et: Prügikasti ühend
ru: Бин Компаунд

# osm.security_pit
source: Security Pit
de: Sicherheitsgrube
et: Turvaauk
ru: Яма безопасности

# osm.kollel
source: Kollel
ru: Коллель

# osm.pathway
source: Pathway
de: Weg
et: Rada
ru: Дорожка

# osm.computer_center
source: Computer Center
de: Rechenzentrum
et: Arvutikeskus
ru: Вычислительный центр

# osm.groundwater_measurement
source: Groundwater Measurement
de: Grundwassermessung
et: Põhjavee mõõtmine
ru: Измерение грунтовых вод

# osm.sewing_workshop
source: Sewing Workshop
de: Nähwerkstatt
et: Õmblustöötuba
ru: Швейная мастерская

# osm.medical_aid
source: Medical Aid
de: Medizinische Hilfe
et: Meditsiiniline abi
ru: Медицинская помощь

# osm.welfare_center
source: Welfare Center
de: Wohlfahrtszentrum
et: Hoolekande keskus
ru: Центр благосостояния

# osm.airpump
source: Airpump
de: Luftpumpe
et: Õhupump
ru: Воздушный насос

# osm.coffee_stand
source: Coffee Stand
de: Kaffeeständer
et: Kohvi alus
ru: Подставка для кофе

# osm.community_kitchen
source: Community Kitchen
de: Gemeinschaftsküche
et: Kogukonnaköök
ru: Общественная кухня

# osm.codecademy
source: Codecademy
ru: Кодекамидия

# osm.welfare_centre
source: Welfare Centre
de: Fürsorgeamt
et: Hoolekande Keskus
ru: Центр социального обеспечения

# osm.demi_water
source: Demi Water
de: Demi Wasser
et: Demi vesi
ru: Деми Уотер
