Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Category.strings
Languages: da, de, et, ru

# osm.shooting_range
source: Shooting Range
de: Schießanlage
et: Lasketiir
ru: Тир

# osm.body_scale
source: Body Scale
de: Körperwaage
et: Keha skaala
ru: Весы для тела

# osm.police_station
source: Police Station
de: Polizeiwache
et: Politseijaoskond
ru: Полицейский участок

# osm.donation
source: Donation
de: Spende
et: Annetamine
ru: Пожертвование

# osm.cross
source: Cross
de: Kreuz
et: Rist
ru: Крест

# osm.weigthbridge
source: Weigthbridge
de: Brückenwaage
ru: Вейтбридж

# osm.nursery_school
source: Nursery School
de: Kindertagesstätte
et: Lasteaed
ru: Детский сад

# osm.pest_control
source: Pest Control
de: Schädlingsbekämpfung
et: Kahjuritõrje
ru: Борьба с вредителями

# osm.advertisement
source: Advertisement
de: Reklame
et: Reklaam
ru: Реклама

# osm.copyshop
source: Copyshop
ru: Копировальный цех

# osm.student_democracy
source: Student Democracy
de: Studentische Demokratie
et: Üliõpilaste demokraatia
ru: Студенческая демократия

# osm.vulgarisateur
source: Vulgarisateur
ru: Вульгаризатор

# osm.dog_school
source: Dog School
de: Hundeschule
et: Koerte kool
ru: Школа для собак

# osm.hump
source: Hump
de: Buckel
ru: Горб

# osm.club_house
source: Club House
de: Clubhaus
et: Klubimaja
ru: Клубный дом

# osm.monocular
source: Monocular
de: Einäugig
et: Monokulaarne
ru: Одноглазый

# osm.cowshed
source: Cowshed
de: Kuhstall
et: Lehm
ru: Хлев

# osm.post_point
source: Post Point
de: Poststelle
et: Postipunkt
ru: Почтовая точка

# osm.event_space
source: Event Space
de: Veranstaltungsraum
et: Ürituse ruum
ru: Пространство для проведения мероприятий

# osm.poutry
source: Poutry
de: Geflügel
ru: Потрусы

# osm.cloth
source: Cloth
de: Stoff
et: Lapiga
ru: Ткань

# osm.gound_sign
source: Gound Sign
de: Gound-Zeichen
et: Goundi märk
ru: Знак Гаунда

# osm.rules_sign
source: Rules Sign
de: Regelschild
et: Reeglite märk
ru: Знак правил

# osm.trailer_parking
source: Trailer Parking
de: Anhängerparkplatz
et: Haagise parkimine
ru: Парковка прицепов

# osm.arena
source: Arena
ru: Арена

# osm.educational_facility
source: Educational Facility
de: Bildungseinrichtung
et: Haridusasutus
ru: Учебное заведение

# osm.segway_rental
source: Segway Rental
de: Segway-Verleih
et: Segway rent
ru: Прокат сегвеев

# osm.concept_cafe
source: Concept Cafe
de: Konzeptcafé
et: Kontseptsiooni kohvik
ru: Концептуальное кафе

# osm.chain_bay
source: Chain Bay
de: Kettenbucht
et: Keti laht
ru: Цепная бухта

# osm.help_point
source: Help Point
de: Hilfepunkt
et: Abipunkt
ru: Справочный пункт

# osm.landuse
source: Landuse
de: Landnutzung
et: Maakasutus
ru: Землепользование

# osm.butchery
source: Butchery
de: Gemetzel
et: Lihunik
ru: Бойня

# osm.lan_gaming_centre
source: Lan Gaming Centre
de: Lan Gaming Center
et: Lan mängukeskus
ru: Игровой центр Lan

# osm.horse_riding
source: Horse Riding
de: Reiten
et: Ratsutamine
ru: Катание на лошадях

# osm.strip_club
source: Strip Club
et: Stripiklubi
ru: Стриптиз-клуб

# osm.coastguard
source: Coastguard
de: Küstenwache
et: Rannavalve
ru: Береговая охрана

# osm.cattleyard
source: Cattleyard
de: Viehhof
ru: Скотный двор

# osm.outdoor
source: Outdoor
de: Im Freien
et: Väljas
ru: На открытом воздухе

# osm.accounting_office
source: Accounting Office
de: Buchhaltungsbüro
et: Raamatupidamisbüroo
ru: Бухгалтерия

# osm.picnic_bench
source: Picnic Bench
de: Picknickbank
et: Piknikupink
ru: Скамейка для пикника

# osm.flag
source: Flag
de: Flagge
et: Lipp
ru: Флаг

# osm.exhibition
source: Exhibition
de: Ausstellung
et: Näitus
ru: Выставка

# osm.tyres
source: Tyres
de: Reifen
et: Rehvid
ru: Шины

# osm.dslam
source: Dslam
ru: Дслэм

# osm.holiday_park
source: Holiday Park
de: Ferienpark
et: Puhkepark
ru: Холидей Парк

# osm.assurance
source: Assurance
de: Zusicherung
et: Tagamine
ru: Заверение

# osm.social
source: Social
de: Sozial
et: Sotsiaalne
ru: Общественный

# osm.departure_board
source: Departure Board
de: Abfahrtstafel
et: Väljumisnõukogu
ru: Табло вылета

# osm.road_maintenance_depot
source: Road Maintenance Depot
de: Straßenmeisterei-Depot
et: Teehoolduse depoo
ru: Дорожно-эксплуатационное депо

# osm.private_school
source: Private School
de: Privatschule
et: Erakool
ru: Частная школа

# osm.constructora
source: Constructora
et: Konstruktora
ru: Конструктора

# osm.shelte
source: Shelte
ru: Шелте

# osm.tribune
source: Tribune
de: Tribun
ru: Трибуна

# osm.deaddrop
source: Deaddrop
et: Surnud
ru: Дэддроп

# osm.book_exchange
source: Book Exchange
de: Büchertausch
et: Raamatuvahetus
ru: Книгообмен

# osm.waste_water
source: Waste Water
de: Abwasser
et: Reovesi
ru: Сточные воды

# osm.tattoo
source: Tattoo
de: Tattoo-Studio
et: Tätoveering
ru: Татуировка

# osm.civic_centre
source: Civic Centre
de: Stadthalle
et: Rahvamaja
ru: Гражданский центр

# osm.adult_education
source: Adult Education
de: Erwachsenenbildung
et: Täiskasvanuharidus
ru: Образование взрослых

# osm.currency_exchange
source: Currency Exchange
de: Wechselstube
et: Valuutavahetus
ru: Обмен валюты

# osm.multipurpose
source: Multipurpose
de: Mehrzweck
et: Mitmeotstarbeline
ru: Многоцелевой

# osm.plant_hire
source: Plant Hire
et: Taimede rentimine
ru: Аренда растений

# osm.salt_bin
source: Salt Bin
de: Salzbehälter
et: Soolakast
ru: Контейнер для соли

# osm.electric_socket
source: Electric Socket
de: Steckdose
et: Elektriline pistikupesa
ru: Электрическая розетка

# osm.self_checkout_station
source: Self Checkout Station
de: Selbstbedienungskasse
et: Iseteeninduskassa
ru: Касса самообслуживания

# osm.car_vacuum
source: Car Vacuum
de: Autostaubsauger
et: Auto vaakum
ru: Автомобильный пылесос

# osm.accupuncture
source: Accupuncture
de: Akkupunktur
ru: Иглоукалывание

# osm.ruins
source: Ruins
de: Ruinen
et: Varemed
ru: Развалины

# osm.business
source: Business
et: Äri
ru: Дело

# osm.user_defined
source: User Defined
de: Benutzerdefiniert
et: Kasutaja määratletud
ru: Пользовательский

# osm.electric_push_scooter_parking
source: Electric Push Scooter Parking
de: Elektrischer Push-Scooter-Parkplatz
et: Elektriline tõuketõukeratta parkimine
ru: Парковка для электросамокатов

# osm.tuition_school
source: Tuition School
de: Nachhilfeschule
et: Õppekool
ru: Обучение в школе

# osm.senior_center
source: Senior Center
de: Seniorenzentrum
et: Seenioride keskus
ru: Центр для пожилых людей

# osm.mobile_money_agency
source: Mobile Money Agency
de: Mobilgeldagentur
et: Mobiilne rahaagentuur
ru: Агентство мобильных денег

# osm.birthing_centre
source: Birthing Centre
de: Geburtshaus
et: Sünnituskeskus
ru: Родильный дом

# osm.grassland
source: Grassland
de: Grasland
et: Rohumaa
ru: Луг

# osm.financial_advisor
source: Financial Advisor
de: Finanzberater
et: Finantsnõustaja
ru: Финансовый консультант

# osm.gambling_hall
source: Gambling Hall
de: Spielhalle
et: Hasartmängude saal
ru: Игорный зал

# osm.cemetary
source: Cemetary
de: Friedhof
et: Surnuaiad
ru: Кладбище

# osm.cosmetic_surgery
source: Cosmetic Surgery
de: Schönheitschirurgie
et: Kosmeetiline kirurgia
ru: Косметическая хирургия

# osm.umbrella_outdoor
source: Umbrella Outdoor
de: Regenschirm für den Außenbereich
et: Vihmavari väljas
ru: Зонтик на открытом воздухе

# osm.film_studio
source: Film Studio
et: Filmistuudio
ru: Киностудия

# osm.apiary
source: Apiary
de: Bienenhaus
et: Mesilane
ru: Пасека

# osm.book_dropoff
source: Book Dropoff
de: Öffentlicher Bücherschrank
et: Raamatute äraandmine
ru: Сдача книг

# osm.washing_area
source: Washing Area
de: Waschplatz
et: Pesemisala
ru: Зона мойки

# osm.collection_point
source: Collection Point
de: Sammelstelle
et: Kogumispunkt
ru: Пункт сбора

# osm.non
source: Non
de: Nicht
et: Mitte
ru: Не

# osm.registry_office
source: Registry Office
de: Standesamt
et: Registriamet
ru: ЗАГС

# osm.guard
source: Guard
de: Bewachen
et: Valvur
ru: Охранять

# osm.weather_shelter
source: Weather Shelter
de: Wetterschutz
et: Ilma varjupaik
ru: Укрытие от непогоды

# osm.tax
source: Tax
de: Steuer
et: Maks
ru: Налог

# osm.car
source: Car
de: Autohaus
et: Auto
ru: Машина

# osm.horse_trough
source: Horse Trough
de: Pferdetränke
et: Hobuse küna
ru: Кормушка для лошадей

# osm.water_cure
source: Water Cure
de: Wasserkur
et: Vee ravi
ru: Лечение водой

# osm.wheelwash
source: Wheelwash
de: Radwaschanlage
et: Rattapesu
ru: Мойка колес

# osm.waterfall
source: Waterfall
de: Wasserfall
et: Juga
ru: Водопад

# osm.function_hall
source: Function Hall
de: Veranstaltungssaal
et: Funktsiooni saal
ru: Банкетный зал

# osm.fairgrounds
source: Fairgrounds
de: Messegelände
ru: Ярмарки

# osm.terrain
source: Terrain
de: Gelände
et: Maastik
ru: Местность

# osm.hot_spring
source: Hot Spring
de: Heiße Quelle
et: Kuum kevad
ru: Горячий источник

# osm.shipyard
source: Shipyard
de: Werft
et: Laevatehas
ru: Верфь

# osm.books
source: Books
de: Buchhandlung
et: Raamatud
ru: Книги

# osm.climbing_structure
source: Climbing Structure
de: Kletterstruktur
et: Ronimise struktuur
ru: Скалолазная структура

# osm.board
source: Board
de: Brett
et: Pardal
ru: Доска

# osm.mirror_setting_marks
source: Mirror Setting Marks
de: Markierungen für die Spiegeleinstellung
et: Peegli seadistusmärgid
ru: Метки настройки зеркального отражения

# osm.purification_trough
source: Purification Trough
de: Reinigungstrog
et: Puhastusvann
ru: Очистительный желоб

# osm.arcade
source: Arcade
de: Arkade
ru: Аркада

# osm.sheepdip
source: Sheepdip
de: Schaf-Dip
et: Lambaliha
ru: Овечий дип

# osm.dark_kitchen
source: Dark Kitchen
de: Dunkle Küche
et: Tume köök
ru: Темная кухня

# osm.castle
source: Castle
de: Burg
ru: Замок

# osm.composting
source: Composting
de: Kompostierung
et: Kompostimine
ru: Компостирование

# osm.shop_depot
source: Shop Depot
et: Pood Depoo
ru: Магазин Депо

# osm.wrecker_service
source: Wrecker Service
de: Abschleppdienst
et: Vraki teenus
ru: Услуги эвакуатора

# osm.bungalow_park
source: Bungalow Park
et: Bangalo park
ru: Бунгало Парк

# osm.football
source: Football
de: Fußball
et: Jalgpall
ru: Футбол

# osm.secondry
source: Secondry
de: Sekundarstufe
et: Sekundaarsus
ru: Второстепенное

# osm.beach
source: Beach
de: Strand
et: Rand
ru: Пляж

# osm.usine
source: Usine
ru: Юсине

# osm.shaved_ice
source: Shaved Ice
et: Raseeritud jää
ru: Колотый лед

# osm.location
source: Location
de: Ort
et: Asukoht
ru: Местоположение

# osm.bleacher
source: Bleacher
de: Tribüne
et: Pleegitaja
ru: Отбельщик

# osm.bathing_place
source: Bathing Place
de: Badestelle
et: Supluskoht
ru: Место для купания

# osm.idp_camp
source: Idp Camp
et: IDP laager
ru: Лагерь вынужденных переселенцев

# osm.weight_loss
source: Weight Loss
de: Gewichtsverlust
et: Kaalulangus
ru: Потеря веса

# osm.nurse
source: Nurse
de: Krankenschwester
et: Medõde
ru: Няня

# osm.motorcycle
source: Motorcycle
de: Motorrad
et: Mootorratas
ru: Мотоцикл

# osm.moped_parking
source: Moped Parking
de: Mopedabstellplatz
et: Mopeedi parkimine
ru: Парковка мопедов

# osm.storm_shelter
source: Storm Shelter
de: Sturmschutzunterstand
et: Tormi varjupaik
ru: Штормовое убежище

# osm.shoemaker
source: Shoemaker
de: Schuster
et: Kingsepp
ru: Сапожник

# osm.drilling
source: Drilling
de: Bohrung
et: Puurimine
ru: Сверление

# osm.campus
source: Campus
ru: Кампус

# osm.pet_relief_area
source: Pet Relief Area
de: Entlastungsbereich für Haustiere
et: Lemmikloomade reljeefiala
ru: Зона помощи домашним животным

# osm.water_slide
source: Water Slide
de: Wasserrutsche
et: Veeliumägi
ru: Водная горка

# osm.jeweller
source: Jeweller
de: Juweliergeschäft
et: Juveliir
ru: Ювелир

# osm.routoir
source: Routoir
ru: Маршрут

# osm.vet_pharmacy
source: Vet Pharmacy
de: Tierarzneimittel-Apotheke
et: Veterinaarapteek
ru: Ветеринарная аптека

# osm.baby_feeding
source: Baby Feeding
de: Babyfütterungsbereich
et: Beebi toitmine
ru: Кормление ребенка

# osm.tricycle_station
source: Tricycle Station
de: Dreiradstation
et: Kolmerattaline jaam
ru: Трехколесная станция

# osm.irrigation
source: Irrigation
de: Bewässerung
et: Niisutus
ru: Орошение

# osm.music_club
source: Music Club
de: Musikclub
et: Muusikaklubi
ru: Музыкальный клуб

# osm.takeaway_window
source: Takeaway Window
de: Take‑Away‑Fenster
et: Takeaway aken
ru: Окно на вынос

# osm.electronics_repair
source: Electronics Repair
de: Elektronikreparatur
et: Elektroonika remont
ru: Ремонт электроники

# osm.solar_panel
source: Solar Panel
de: Sonnenkollektor
et: Päikesepaneel
ru: Солнечная панель

# osm.wine
source: Wine
de: Wein
et: Vein
ru: Вино

# osm.lotto
source: Lotto
de: Lotto-Annahmestelle
ru: Лото

# osm.hunting_school
source: Hunting School
de: Jagdschule
et: Jahinduskool
ru: Охотничья школа

# osm.locksmith
source: Locksmith
de: Schlüsseldienst
et: Lukksepp
ru: Слесарь

# osm.immigration
source: Immigration
de: Einwanderung
et: Immigratsioon
ru: Иммиграция

# osm.louncher
source: Louncher
de: Faulenzer
ru: Бездельник

# osm.basin
source: Basin
de: Becken
et: Kraanikauss
ru: Таз

# osm.labyrinth
source: Labyrinth
et: Labürindi
ru: Лабиринт

# osm.acupuncture
source: Acupuncture
de: Akupunktur
et: Nõelravi
ru: Акупунктура

# osm.childrens_home
source: Childrens Home
de: Kinderheim
et: Lastekodu
ru: Детский дом

# osm.maize_mill
source: Maize Mill
de: Maismühle
et: Maisi veski
ru: Кукурузная мельница

# osm.swing
source: Swing
de: Schwingen
et: Kiik
ru: Качать

# osm.jeepney_terminal
source: Jeepney Terminal
ru: Терминал Джипни

# osm.drug_shop
source: Drug Shop
de: Drogerie
et: Narkootikumide pood
ru: Аптека

# osm.boatyard
source: Boatyard
de: Werft
et: Paadiaed
ru: Верфь

# osm.waterpoint
source: Waterpoint
de: Wasserstelle
et: Veepunkt
ru: Уотерпойнт

# osm.cremetorium
source: Cremetorium
et: Kremetoorium
ru: Крематорий

# osm.cookery_school
source: Cookery School
de: Kochschule
et: Kokakool
ru: Кулинарная школа

# osm.driving_range
source: Driving Range
et: Sõiduulatus
ru: Драйвинг-рейндж

# osm.salt
source: Salt
de: Salz
et: Sool
ru: Соль

# osm.cash_deposit
source: Cash Deposit
de: Bareinzahlung
et: Sularaha sissemakse
ru: Депозит наличными

# osm.site
source: Site
de: Platz
et: Sait
ru: Место

# osm.photographer
source: Photographer
de: Photograph
et: Fotograaf
ru: Фотограф

# osm.phone_box
source: Phone Box
de: Telefonzelle
et: Telefoniputka
ru: Телефонная будка

# osm.rock
source: Rock
de: Fels
et: Rokk
ru: Скала

# osm.spa_resort
source: Spa Resort
et: Spaakeskus
ru: Спа-курорт

# osm.condo
source: Condo
de: Eigentumswohnung
ru: Кондо

# osm.medical_laboratory
source: Medical Laboratory
de: Medizinisches Labor
et: Meditsiinilabor
ru: Медицинская лаборатория

# osm.pastry
source: Pastry
de: Gebäck
et: Saia
ru: Печенье

# osm.marker
source: Marker
de: Markierung
ru: Маркер

# osm.surface
source: Surface
de: Oberfläche
et: Pind
ru: Поверхность

# osm.breezeway
source: Breezeway
ru: Бризвей

# osm.railway
source: Railway
de: Eisenbahn
et: Raudtee
ru: Железная дорога

# osm.distillery
source: Distillery
de: Brennerei
ru: Перегонный завод

# osm.public_lift
source: Public Lift
de: Öffentlicher Aufzug
et: Avalik lift
ru: Общественный лифт

# osm.nurses
source: Nurses
de: Krankenschwestern
et: Õed
ru: Медсестер

# osm.balance_beam
source: Balance Beam
de: Schwebebalken
et: Tasakaalukiir
ru: Балансир

# osm.registration
source: Registration
de: Registrierung
et: Registreerimine
ru: Регистрация

# osm.court_house
source: Court House
de: Gerichtsgebäude
et: Kohtuhoone
ru: Здание суда

# osm.wading_pool
source: Wading Pool
de: Planschbecken
et: Walingi bassein
ru: Детский бассейн

# osm.forestry
source: Forestry
de: Forstwirtschaft
et: Metsandus
ru: Лесоводство

# osm.funeral
source: Funeral
de: Begräbnis
et: Matused
ru: Похороны

# osm.offices
source: Offices
de: Büros
et: Kontorid
ru: Офисы

# osm.user
source: User
de: Benutzer
et: Kasutaja
ru: Пользователь

# osm.contemporary_art_gallery
source: Contemporary Art Gallery
de: Galerie für zeitgenössische Kunst
et: Kaasaegse Kunsti Galerii
ru: Галерея современного искусства

# osm.newspaper_distribution_bin
source: Newspaper Distribution Bin
de: Zeitungsverteilbehälter
et: Ajalehtede levitamiskast
ru: Корзина для раздачи газет

# osm.heating
source: Heating
de: Heizung
et: Küte
ru: Отопление

# osm.lake
source: Lake
de: See
et: Järv
ru: Озеро

# osm.circuit
source: Circuit
de: Stromkreis
ru: Контур

# osm.milk_dispenser
source: Milk Dispenser
de: Milchspender
et: Piima jaotur
ru: Диспенсер для молока

# osm.flying_school
source: Flying School
de: Fliegerschule
et: Lendav kool
ru: Летная школа

# osm.closed_pub
source: Closed Pub
de: Geschlossene Kneipe
et: Suletud pubi
ru: Закрытый паб

# osm.info
source: Info
ru: Информация

# osm.life_boat
source: Life Boat
de: Rettungsboot
et: Päästepaat
ru: Спасательная шлюпка

# osm.archaeological_site
source: Archaeological Site
de: Archäologische Stätte
et: Arheoloogiline leiukoht
ru: Археологические раскопки

# osm.siren
source: Siren
de: Sirene
et: Sireen
ru: Сирена

# osm.carwash
source: Carwash
de: Autowäsche
et: Autopesula
ru: Автомойка

# osm.entertainment
source: Entertainment
de: Unterhaltung
et: Meelelahutus
ru: Развлечение

# osm.judicial
source: Judicial
de: Justiziell
et: Õigusalane
ru: Судебный

# osm.meeting_centre
source: Meeting Centre
de: Tagungszentrum
et: Koosolekukeskus
ru: Конференц-центр

# osm.waste_collection_station
source: Waste Collection Station
de: Müllsammelstation
et: Jäätmekogumisjaam
ru: Станция сбора отходов

# osm.emergency_access_point
source: Emergency Access Point
de: Notfallzugangspunkt
et: Hädaolukorra juurdepääsupunkt
ru: Точка аварийного доступа

# osm.shoes
source: Shoes
de: Schuhgeschäft
et: Kingad
ru: Обувь

# osm.battery_swap
source: Battery Swap
de: Batterietausch
et: Aku vahetus
ru: Замена батареи

# osm.village_pump
source: Village Pump
de: Dorfpumpe
et: Küla pump
ru: Деревенский насос

# osm.windshield_repair
source: Windshield Repair
de: Reparatur von Windschutzscheiben
et: Esiklaasi remont
ru: Ремонт лобового стекла

# osm.excrement_bags
source: Excrement Bags
de: Exkrementbeutel
et: Väljaheidete kotid
ru: Мешки для экскрементов

# osm.monitor
source: Monitor
ru: Монитор

# osm.youth_organisation
source: Youth Organisation
de: Jugendorganisation
et: Noorteorganisatsioon
ru: Молодежная организация

# osm.university_building
source: University Building
de: Universitätsgebäude
et: Ülikooli hoone
ru: Здание университета

# osm.point_of_interest
source: Point Of Interest
de: Sehenswürdigkeiten
et: Huvipunkt
ru: Достопримечательности

# osm.livestock_feed
source: Livestock Feed
de: Viehfutter
et: Kariloomade sööt
ru: Корма для скота

# osm.foundation
source: Foundation
de: Fundament
et: Sihtasutus
ru: Фундамент

# osm.game_feed
source: Game Feed
de: Spiel-Feed
et: Mängu sööt
ru: Лента игр

# osm.group_home
source: Group Home
de: Gruppenhaus
et: Grupi avaleht
ru: Главная страница группы

# osm.equipment_rental
source: Equipment Rental
de: Ausrüstungsverleih
et: Seadmete rent
ru: Аренда снаряжения

# osm.casa
source: Casa
ru: Каса

# osm.cctv
source: Cctv
ru: Видеонаблюдение

# osm.fufu_bar
source: Fufu Bar
et: Fufu baar
ru: Бар «Фуфу»

# osm.boarding_room
source: Boarding Room
de: Boardingzimmer
et: Pansionaat
ru: Комната для пансионов

# osm.buoy
source: Buoy
de: Boje
et: Poi
ru: Буй

# osm.clothing
source: Clothing
de: Kleidung
et: Riietus
ru: Одежда

# osm.hospital_post
source: Hospital Post
de: Krankenhauspost
et: Haigla post
ru: Больничный пост

# osm.political_centre
source: Political Centre
de: Politisches Zentrum
et: Poliitiline keskus
ru: Политический центр

# osm.old_pub
source: Old Pub
de: Alte Kneipe
et: Vana pubi
ru: Старый паб

# osm.one_zone_wifi
source: One Zone Wifi
de: Ein-Zonen-WLAN
et: Ühe tsooni wifi
ru: Однозонный Wi-Fi

# osm.loadingdock
source: Loadingdock
de: Laderampe
ru: Погрузочный док

# osm.doityourself
source: Doityourself
de: Baumarkt
ru: Сделай сам

# osm.printing_house
source: Printing House
de: Druckerei
et: Trükikoda
ru: Типография

# osm.bureau_de_game
source: Bureau De Game
ru: Бюро Де Гейм

# osm.photography
source: Photography
de: Fotografie
et: Fotograafia
ru: Фотография

# osm.hay_loft
source: Hay Loft
de: Heuboden
et: Heina pööning
ru: Сеновал Лофт

# osm.fire
source: Fire
de: Feuer
et: Tuli
ru: Пожар

# osm.parking_lane
source: Parking Lane
de: Parkspur
et: Parkimisrada
ru: Парковочная полоса

# osm.dog_station
source: Dog Station
de: Hundestation
et: Koerte jaam
ru: Собачья станция

# osm.automobile_club
source: Automobile Club
de: Automobilclub
et: Autoklubi
ru: Автомобильный клуб

# osm.whorkshop
source: Whorkshop
et: Hoorapood
ru: Шоп Whorkshop

# osm.hangar
source: Hangar
ru: Ангар

# osm.custom
source: Custom
de: Gewohnheit
et: Komme
ru: Обычай

# osm.weight
source: Weight
de: Gewicht
et: Kaal
ru: Вес

# osm.camp_site
source: Camp Site
de: Campingplatz
et: Laagriplats
ru: Кемпинг

# osm.sundial
source: Sundial
de: Sonnenuhr
et: Päikesekell
ru: Солнечные часы

# osm.musical_instrument
source: Musical Instrument
de: Musikfachgeschäft
et: Muusikainstrument
ru: Музыкальный инструмент

# osm.caravan_park
source: Caravan Park
de: Wohnwagenpark
et: Karavanipark
ru: Караван-парк

# osm.picnic_shelter
source: Picnic Shelter
de: Picknick-Unterstand
et: Pikniku varjualune
ru: Навес для пикника

# osm.almshouses
source: Almshouses
de: Armenhäuser
ru: Богадельни

# osm.lottery
source: Lottery
de: Lotterie
et: Loterii
ru: Лотерея

# osm.laundrette
source: Laundrette
de: Waschsalon
et: Pesumaja
ru: Прачечная самообслуживания

# osm.horse_walker
source: Horse Walker
de: Führanlage
et: Hobune Walker
ru: Водилка для лошадей

# osm.hunting_logde
source: Hunting Logde
de: Jagdhaus
et: Jaht Logde
ru: Охота на Логде

# osm.riding_stables
source: Riding Stables
de: Reitställe
et: Ratsatallid
ru: Конюшни для верховой езды

# osm.quarantine_facility
source: Quarantine Facility
de: Quarantäneeinrichtung
et: Karantiiniasutus
ru: Карантинный объект

# osm.taller
source: Taller
de: Größer
et: Kõrgemaks
ru: Выше

# osm.speed_trap
source: Speed Trap
de: Radarfalle
et: Kiiruse lõks
ru: Ловушка скорости

# osm.youth_bench
source: Youth Bench
de: Jugendbank
et: Noorte pink
ru: Молодежная скамейка запасных

# osm.industrial_enterprise
source: Industrial Enterprise
de: Industrieunternehmen
et: Tööstusettevõte
ru: Промышленное предприятие

# osm.buggy_parking
source: Buggy Parking
de: Buggy-Parkplatz
et: parkimine
ru: Парковка багги

# osm.heavy_equipment_rental
source: Heavy Equipment Rental
de: Schwermaschinenvermietung
et: Rasketehnika rent
ru: Аренда тяжелой техники

# osm.food_basket
source: Food Basket
de: Essenskorb
et: Toidukorv
ru: Продуктовая корзина

# osm.antiques
source: Antiques
de: Antiquitäten
et: Antiik
ru: Антиквариат

# osm.flour_mill
source: Flour Mill
de: Getreidemühle
et: Jahuveski
ru: Мельницы

# osm.activity_centre
source: Activity Centre
de: Aktivitätszentrum
et: Tegevuskeskus
ru: Центр активного отдыха

# osm.experimental_plant
source: Experimental Plant
de: Experimentalanlage
et: Eksperimentaalne taim
ru: Экспериментальный завод

# osm.cycle_training
source: Cycle Training
de: Radtraining
et: Tsükli koolitus
ru: Циклическая тренировка

# osm.snowboard_repair_station
source: Snowboard Repair Station
de: Snowboard Reparaturstation
et: Lumelaua remondijaam
ru: Станция ремонта сноубордов

# osm.disco
source: Disco
de: Diskothek
et: Disko
ru: Дискотека

# osm.watermill
source: Watermill
de: Wassermühle
et: Vesiveski
ru: Водяная мельница

# osm.hardwares
source: Hardwares
de: Eisenwarengeschäft
et: Riistvara
ru: Аппаратные средства

# osm.alpine_hut
source: Alpine Hut
de: Almhütte
et: Alpide hütt
ru: Альпийская хижина

# osm.pub_sign
source: Pub Sign
de: Kneipenschild
et: Pubi märk
ru: Вывеска паба

# osm.center
source: Center
ru: Центр

# osm.thuiszorg
source: Thuiszorg
ru: Тёйзорг

# osm.burial_ground
source: Burial Ground
de: Gräberfeld
et: Matmispaik
ru: Могильник

# osm.dance_hall
source: Dance Hall
de: Tanzlokal
et: Tantsusaal
ru: Танцевальный зал

# osm.academics
source: Academics
de: Akademiker
et: Õppejõudude
ru: Ученых
