Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Direction.strings
Languages: da, fa

# directions.traveling.n
source: liikumissuund põhi
da: Kører nord
fa: در حال حرکت به سمت شمال

# directions.traveling.ne
source: Liikumissuund kirre
da: Kører nordøst
fa: در حال حرکت به سمت شمال شرقی

# directions.traveling.e
source: Liikumissuund ida
da: Kører øst
fa: در حال حرکت به سمت شرق

# directions.traveling.se
source: Liikumissuund kagu
da: Kører sydøst
fa: در حال حرکت به سمت جنوب شرقی

# directions.traveling.s
source: Liikumissuund lõuna
da: Kører syd
fa: در حال حرکت به سمت جنوب

# directions.traveling.sw
source: Liikumissuund edel
da: Kører sydvest
fa: در حال حرکت به سمت جنوب غربی

# directions.traveling.w
source: Liikumissuund lääs
da: Kører vest
fa: در حال حرکت به سمت غرب

# directions.traveling.nw
source: Liikumissuund loe
da: Kører nordvest
fa: در حال حرکت به سمت شمال غربی

# directions.facing.n
source: Ees on põhi
da: Vender nord
fa: رو به شمال

# directions.facing.ne
source: Ees on kirre
da: Vender nordøst
fa: رو به شمال شرقی

# directions.facing.e
source: Ees on ida
da: Vender øst
fa: رو به شرق

# directions.facing.se
source: Ees on kagu
da: Vender sydøst
fa: رو به جنوب شرقی

# directions.facing.s
source: Ees on lõuna
da: Vender syd
fa: رو به جنوب

# directions.facing.sw
source: Ees on edel
da: Vender sydvest
fa: رو به جنوب غربی

# directions.facing.w
source: Ees on lääs
da: Vender vest
fa: رو به غرب

# directions.facing.nw
source: Ees on loe
da: Vender nordvest
fa: رو به شمال غربی

# directions.heading.n
source: Suund põhi
da: På vej nord
fa: به سمت شمال

# directions.heading.ne
source: Suund kirre
da: På vej nordøst
fa: به سمت شمال شرقی

# directions.heading.e
source: Suund ida
da: På vej øst
fa: به سمت شرق

# directions.heading.se
source: Suund kagu
da: På vej sydøst
fa: به سمت جنوب شرقی

# directions.heading.s
source: Suund lõuna
da: På vej syd
fa: به سمت جنوب

# directions.heading.sw
source: Suund edel
da: På vej sydvest
fa: به سمت جنوب غربی

# directions.heading.w
source: Suund lääs
da: På vej vest
fa: به سمت غرب

# directions.heading.nw
source: Suund loe
da: På vej nordvest
fa: به سمت شمال غربی

# directions.along.traveling.n
source: Liigud suunas põhi, koht %@
da: Kører nord ad %@
fa: در حال حرکت به سمت شمال در امتداد %@

# directions.along.traveling.ne
source: Liigud suunas kirre, koht %@
da: Kører nordøst ad %@
fa: در حال حرکت به سمت شمال شرقی در امتداد %@

# directions.along.traveling.e
source: Liigud suunas ida, koht %@
da: Kører øst ad %@
fa: در حال حرکت به سمت شرق در امتداد %@

# directions.along.traveling.se
source: Liigud suunas kagu, koht %@
da: Kører sydøst ad %@
fa: در حال حرکت به سمت جنوب شرقی در امتداد %@

# directions.along.traveling.s
source: Liigud suunas lõuna, koht %@
da: Kører syd ad %@
fa: در حال حرکت به سمت جنوب در امتداد %@

# directions.along.traveling.sw
source: Liigud suunas edel, koht %@
da: Kører sydvest ad %@
fa: در حال حرکت به سمت جنوب غربی در امتداد %@

# directions.along.traveling.w
source: Liigud suunas lääs, koht %@
da: Kører vest ad %@
fa: در حال حرکت به سمت غرب در امتداد %@

# directions.along.traveling.nw
source: Liigud suunas loe, koht %@
da: Kører nordvest ad %@
fa: در حال حرکت به سمت شمال غربی در امتداد %@

# directions.along.facing.n
source: Vaatad piki %@ põhja suunas
da: Vender nord ad %@
fa: رو به شمال در امتداد %@

# directions.along.facing.ne
source: Vaatad piki %@ kirde suunas
da: Vender nordøst ad %@
fa: رو به شمال شرقی در امتداد %@

# directions.along.facing.e
source: Vaatad piki %@ ida suunas
da: Vender øst ad %@
fa: رو به شرق در امتداد %@

# directions.along.facing.se
source: Vaatad piki %@ kagu suunas
da: Vender sydøst ad %@
fa: رو به جنوب شرقی در امتداد %@

# directions.along.facing.s
source: Vaatad piki %@ lõuna suunas
da: Vender syd ad %@
fa: رو به جنوب در امتداد %@

# directions.along.facing.sw
source: Vaatad piki %@ edela suunas
da: Vender sydvest ad %@
fa: رو به جنوب غربی در امتداد %@

# directions.along.facing.w
source: Vaatad piki %@ lääne suunas
da: Vender vest ad %@
fa: رو به غرب در امتداد %@

# directions.along.facing.nw
source: Vaatad piki %@ loode suunas
da: Vender nordvest ad %@
fa: رو به شمال غربی در امتداد %@

# directions.along.heading.n
source: Suund põhi piki %@
da: På vej nord ad %@
fa: به سمت شمال در امتداد %@

# directions.along.heading.ne
source: Suund kirre piki %@
da: På vej nordøst ad %@
fa: به سمت شمال شرقی در امتداد %@

# directions.along.heading.e
source: Suund ida piki %@
da: På vej øst ad %@
fa: به سمت شرق در امتداد %@

# directions.along.heading.se
source: Suund kagu piki %@
da: På vej sydøst ad %@
fa: به سمت جنوب شرقی در امتداد %@

# directions.along.heading.s
source: Suund lõuna piki %@
da: På vej syd ad %@
fa: به سمت جنوب در امتداد %@

# directions.along.heading.sw
source: Suund edel piki %@
da: På vej sydvest ad %@
fa: به سمت جنوب غربی در امتداد %@

# directions.along.heading.w
source: Suund lääs piki %@
da: På vej vest ad %@
fa: به سمت غرب در امتداد %@

# directions.along.heading.nw
source: Suund loe piki %@
da: På vej nordvest ad %@
fa: به سمت شمال غربی در امتداد %@
