Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Faq.strings
Languages: de, et, fa

# faq.a.4
source: Routes are a series of waypoints. You will be informed on arrival to each waypoint, and the Beacon will automatically advance to the next waypoint. You may want to create and use a route somewhere you know to make sure you keep on track, or you may want to use it as a tool to help familiarise yourself along a new journey. To create a route, first, go to 'Routes' tab, and then select the 'Add' button in the top-right corner. Give the route a name and an optional description, then add waypoints as you go or pick them from your list of Markers. You can rearrange the order of the waypoints along a route at any time by editing the route. There are advanced methods for creating a new route, such as generating them using a navigation algorithm or importing from a GPX file. The most popular method is the Breadcrumb waypoints mode. To edit a route, select your route on the 'Routes' tab and then select 'Edit Route Name' or 'Edit Waypoints' in the top right corner. From here you can add and remove waypoints, as well as editing the name and description of the route. To share a route, select your route on the 'Routes' tab and then select the option to 'Share' using all of the usual share options available to you.
de: Routen sind eine Reihe von Wegpunkten. Sie werden bei der Ankunft an jedem Wegpunkt informiert und das Beacon bewegt sich automatisch zum nächsten Wegpunkt. Vielleicht möchten Sie eine Route an einem Ort erstellen und verwenden, den Sie kennen, um sicherzustellen, dass Sie auf dem richtigen Weg bleiben, oder Sie möchten sie als Werkzeug verwenden, um sich auf einer neuen Reise vertraut zu machen. Um eine Route zu erstellen, gehen Sie zunächst auf die Registerkarte 'Routen' und wählen Sie dann die Schaltfläche 'Hinzufügen' in der oberen rechten Ecke. Geben Sie der Route einen Namen und optional eine Beschreibung und fügen Sie dann unterwegs Wegpunkte hinzu oder wählen Sie sie aus Ihrer Liste der Markierungen aus. Sie können die Reihenfolge der Wegpunkte entlang einer Route jederzeit ändern, indem Sie die Route bearbeiten. Es gibt fortgeschrittene Methoden, um eine neue Route zu erstellen, z. B. die Generierung mit einem Navigationsalgorithmus oder den Import aus einer GPX-Datei. Die beliebteste Methode ist der Breadcrumb-Wegpunkte-Modus. Um eine Route zu bearbeiten, wählen Sie Ihre Route auf der Registerkarte 'Routen' aus und wählen Sie dann 'Routenname bearbeiten' oder 'Wegpunkte bearbeiten' in der oberen rechten Ecke. Von hier aus können Sie Wegpunkte hinzufügen und entfernen sowie den Namen und die Beschreibung der Route bearbeiten. Um eine Route zu teilen, wählen Sie Ihre Route auf der Registerkarte 'Routen' aus und wählen Sie dann die Option 'Teilen' mit allen üblichen Freigabeoptionen, die Ihnen zur Verfügung stehen.
et: Teekonnad on teekonnapunktide seeria. Teid teavitatakse igasse teekonnapunkti saabumisest, ja majakas liigub automaatselt järgmisse teekonnapunkti. Võib-olla soovite luua ja kasutada teekonda kuskil, et teada, et püsite õigel kursil, või võiksite seda kasutada tööriistana, mis aitab end uuel teekonnal kurssi viia. Teekonna loomiseks minge kõigepealt vahekaardile 'Teekonnad' ja seejärel valige paremas ülanurgas nupp 'Lisa'. Andke teekonnale nimi ja valikuline kirjeldus, seejärel lisage teekonnapunktid jooksvalt või valige need tähiste loendist. Saate teekonnal olevate teekonnapunktide järjekorda igal ajal ümber korraldada, muutes teekonda. Uue teekonna loomiseks on täiustatud meetodeid, näiteks nende genereerimine liikumisalgoritmi abil või importimine GPX-failist. Kõige populaarsem meetod on leivapuru punktide režiim. Teekonna muutmiseks valige vahekaardil 'Teekonnad' teekond ja seejärel valige paremas ülanurgas 'Muuda teekonna nime' või 'Muuda teekonnapunkte'. Siin saate lisada ja eemaldada vahepunkte ning muuta teekonna nime ja kirjeldust. Teekonna jagamiseks valige vahekaardil 'Teekonnad' teekond ja seejärel valige suvand 'Jaga', kasutades kõiki teile saadaolevaid tavalisi jagamisvalikuid.
fa: مسیرها مجموعه‌ای از نقاط مسیر (waypoints) هستند. هنگام رسیدن به هر نقطه مسیر به شما اطلاع داده می‌شود و «نشانه‌ی صوتی به طور خودکار به نقطه مسیر بعدی منتقل می‌شود. شما ممکن است بخواهید در مکانی که می‌شناسید یک مسیر ایجاد و استفاده کنید تا مطمئن شوید در مسیر باقی می‌مانید، یا ممکن است بخواهید از آن به عنوان ابزاری برای آشنایی با یک سفر جدید استفاده کنید. برای ایجاد یک مسیر، ابتدا به زبانه «مسیرها» بروید و سپس دکمه «افزودن» در گوشه بالا سمت راست را انتخاب کنید. به مسیر یک نام و یک توضیح اختیاری بدهید، سپس نقاط مسیر را در حین حرکت اضافه کنید یا از لیست نشانگرهای خود انتخاب کنید. شما می‌توانید ترتیب نقاط مسیر را در هر زمان با ویرایش مسیر تغییر دهید. روش‌های پیشرفته‌ای برای ایجاد یک مسیر جدید وجود دارد، مانند تولید آنها با استفاده از یک الگوریتم ناوبری یا وارد کردن از یک فایل GPX. محبوب‌ترین روش، حالت «نقاط مسیر خرده‌نانی» (Breadcrumb waypoints) است. برای ویرایش یک مسیر، مسیر خود را در زبانه «مسیرها» انتخاب کنید و سپس «ویرایش نام مسیر» یا «ویرایش نقاط مسیر» را در گوشه بالا سمت راست انتخاب کنید. از اینجا می‌توانید نقاط مسیر را اضافه و حذف کنید، و همچنین نام و توضیحات مسیر را ویرایش کنید. برای اشتراک‌گذاری یک مسیر، مسیر خود را در زبانه «مسیرها» انتخاب کنید و سپس گزینه «اشتراک‌گذاری» را با استفاده از تمام گزینه‌های معمول اشتراک‌گذاری موجود انتخاب کنید.

# faq.q.5
source: What can I set as a beacon?
de: Was kann ich als Beacon einstellen?
et: Mida ma saan majakaks seada?
fa: چه چیزهایی را می‌توانم به عنوان «نشانه‌ی صوتی (beacon) تنظیم کنم؟

# faq.a.5
source: You can set an beacon on any business, place, point of interest, address, or intersection. There are a few ways you can add a location as a marker. First, view the details for a location by either using the search bar to search for a place, or tapping one of the 'Places Nearby', or 'Markers', and selecting a location. From the location details screen you can select the 'Start Beacon' button. Tapping this will return you to the home screen and turn on a beacon coming from the direction of the place you selected. The name of the place you have selected along with its distance and physical address, if available, will now be displayed on the main app screen. Setting a beacon on a nearby location allows VoiceVista to keep you informed by playing a beacon sound coming from the direction of that location. This beacon can be muted or unmuted on the home screen. Additionally, VoiceVista displays information about the location on the home screen including the distance to it and its street address if it is known. Setting a beacon is useful when you want to keep track of a familiar landmark as you explore a new area or when you are going somewhere and want to be informed about your surroundings along the way. The beacon feature gives you a continuous audible sound that tells you the direction to the beacon, relative to where you are currently located. Using the beacon, your existing wayfinding skills, and even your favourite navigation app, you can choose how you want to get to nearby locations yourself. To remove the current beacon, simply press the 'Remove Beacon' button on the home screen. To mute the beacon, tap the 'Mute Beacon' button underneath the 'Remove Beacon' button on the home screen.
de: Sie können ein Beacon für jedes Unternehmen, jeden Ort, jede Sehenswürdigkeit, jede Adresse oder jede Kreuzung einrichten. Es gibt mehrere Möglichkeiten, wie Sie einen Standort als Markierung hinzufügen können. Zeigen Sie zunächst die Details für einen Ort an, indem Sie entweder die Suchleiste verwenden, um nach einem Ort zu suchen, oder auf einen der 'Orte in der Nähe' oder 'Markierungen' tippen und einen Ort auswählen. Auf dem Bildschirm mit den Standortdetails können Sie die Schaltfläche 'Beacon starten' auswählen. Wenn Sie darauf tippen, kehren Sie zum Startbildschirm zurück und schalten ein Leuchtfeuer ein, das aus der Richtung des ausgewählten Ortes kommt. Der Name des Ortes, den Sie ausgewählt haben, zusammen mit der Entfernung und der physischen Adresse, falls verfügbar, wird nun auf dem Hauptbildschirm der App angezeigt. Wenn Sie ein Beacon auf einen Standort in der Nähe setzen, kann VoiceVista Sie auf dem Laufenden halten, indem es einen Beacon-Ton abspielt, der aus der Richtung dieses Standorts kommt. Dieses Beacon kann auf dem Startbildschirm stummgeschaltet oder die Stummschaltung aufgehoben werden. Darüber hinaus zeigt VoiceVista Informationen über den Standort auf dem Startbildschirm an, einschließlich der Entfernung zum Standort und der Straße, falls diese bekannt ist. Das Setzen eines Beacons ist nützlich, wenn Sie ein bekanntes Wahrzeichen im Auge behalten möchten, während Sie ein neues Gebiet erkunden, oder wenn Sie irgendwo hingehen und unterwegs über Ihre Umgebung informiert werden möchten. Die Beacon-Funktion gibt Ihnen einen kontinuierlichen hörbaren Ton, der Ihnen die Richtung zum Beacon anzeigt, relativ zu Ihrem aktuellen Standort. Mit dem Beacon, Ihren vorhandenen Wegfindungsfähigkeiten und sogar Ihrer Lieblingsnavigations-App können Sie selbst auswählen, wie Sie zu nahe gelegenen Orten gelangen möchten. Um das aktuelle Beacon zu entfernen, klicken Sie einfach auf die Schaltfläche 'Beacon entfernen' auf dem Startbildschirm. Um den Beacon stumm zu schalten, tippen Sie auf die Schaltfläche 'Beacon stummschalten' unter der Schaltfläche 'Beacon entfernen' auf dem Startbildschirm.
et: Saate majaka seada mistahes ettevõttele, kohale, huvipunktile, aadressile või ristmikule. Asukoha tähise lisamiseks on mitu võimalust. Kõigepealt vaadake asukoha üksikasju, kasutades koha otsimiseks otsinguriba või puudutades ühte läheduses olevatest kohtadest või tähiseid ja valides asukoha. Asukoha üksikasjade ekraanilt saate valida nupu 'Käivita majakas'. Selle puudutamine viib teid tagasi avaekraanile ja lülitab sisse majaka. Majaka hääl tuleb teie valitud koha suunast. Valitud koha nimi koos selle kauguse ja füüsilise aadressiga, kui see on saadaval, kuvatakse nüüd rakenduse põhiekraanil. Majaka seadmine lähedalasuvasse asukohta võimaldab VoiceVistal teid kursis hoida, esitades selle asukoha suunast tulevat majakaheli. Seda majakat saab avakuval vaigistada või vaigistuse eemaldada. Lisaks kuvab VoiceVista avakuval teavet majaka asukoha kohta, sealhulgas kaugust sellest ja aadressi, kui see on teada. Majaka seadmine on kasulik, kui soovite uut piirkonda uurides jälgida tuttavat maamärki või kui lähete kuhugi ja soovite, et teid teavitataks teel olevast ümbrusest. Majaka oskus annab teile pideva heli, mis ütleb teile majaka suuna teie praeguse asukoha suhtes. Kasutades majakat, teie teeotsimisoskuseid ja isegi oma lemmik navigeerimisrakendust saate te ise valida, kuidas soovite lähedalasuvatesse kohtadesse jõuda. Praeguse majaka eemaldamiseks vajutage lihtsalt avakuval nuppu 'Eemalda majakas'. Majaka vaigistamiseks puudutage avakuva nupu 'Eemalda majakas' all olevat nuppu 'Vaigista majakas'.
fa: شما می‌توانید روی هر کسب‌وکار، مکان، نقطه مورد علاقه، آدرس یا تقاطع یک «نشانه‌ی صوتی تنظیم کنید. چند راه برای اضافه کردن یک مکان به عنوان نشانگر وجود دارد. ابتدا، جزئیات یک مکان را با استفاده از نوار جستجو برای جستجوی یک مکان، یا ضربه زدن روی یکی از گزینه‌های «مکان‌های نزدیک» یا «نشانگرها» و انتخاب یک مکان مشاهده کنید. از صفحه جزئیات مکان می‌توانید دکمه «شروع «نشانه‌ی صوتی» را انتخاب کنید. با ضربه زدن روی این دکمه به صفحه اصلی بازمی‌گردید و یک «نشانه‌ی صوتی از جهت مکانی که انتخاب کرده‌اید روشن می‌شود. نام مکانی که انتخاب کرده‌اید به همراه فاصله و آدرس فیزیکی آن، در صورت وجود، اکنون در صفحه اصلی برنامه نمایش داده می‌شود. تنظیم «نشانه‌ی صوتی روی یک مکان نزدیک به VoiceVista اجازه می‌دهد تا با پخش صدای «نشانه‌ی صوتی از جهت آن مکان، شما را مطلع نگه دارد. این «نشانه‌ی صوتی را می‌توان در صفحه اصلی بی‌صدا یا صدادار کرد. علاوه بر این، VoiceVista اطلاعات مربوط به مکان را در صفحه اصلی نمایش می‌دهد، از جمله فاصله تا آن و آدرس خیابان آن در صورت مشخص بودن. تنظیم «نشانه‌ی صوتی زمانی مفید است که می‌خواهید یک نقطه شاخص آشنا را هنگام کاوش در یک منطقه جدید پیگیری کنید یا زمانی که به جایی می‌روید و می‌خواهید در طول مسیر از محیط اطراف خود مطلع شوید. ویژگی «نشانه‌ی صوتی یک صدای شنیداری مداوم به شما می‌دهد که جهت «نشانه‌ی صوتی را نسبت به موقعیت فعلی شما نشان می‌دهد. با استفاده از «نشانه‌ی صوتی، مهارت‌های مسیریابی موجود خود و حتی برنامه ناوبری مورد علاقه‌تان، می‌توانید انتخاب کنید که چگونه خودتان به مکان‌های نزدیک برسید. برای حذف «نشانه‌ی صوتی فعلی، کافی است دکمه «حذف «نشانه‌ی صوتی» را در صفحه اصلی فشار دهید. برای بی‌صدا کردن «نشانه‌ی صوتی، روی دکمه «بی‌صدا کردن «نشانه‌ی صوتی» در زیر دکمه «حذف «نشانه‌ی صوتی» در صفحه اصلی ضربه بزنید.

# faq.q.6
source: How do I use a beacon like a pro?
de: Wie verwende ich einen Beacon wie ein Profi?
et: Kuidas kasutada majakat nagu proff?
fa: چگونه مانند یک حرفه‌ای از «نشانه‌ی صوتی استفاده کنم؟

# faq.a.6
source: You can think of the beacon as a 'lighthouse for the ears', notifying you of where your destination is relative to your location, as the crow flies. Like a lighthouse, it does not tell you how to get there – you may need to make many navigation choices along the way, just as a sailboat will have to make many strategic 'tacks' to get closer to the lighthouse. The continuous rhythmic sound of the beacon is spatialised from the direction of the destination, and helps you stay aware of the location of the destination relative to you as you walk. When you are walking directly toward the destination, or you point the phone toward the destination, a higher pitched 'ring' sound will be heard. This feature allows you to pinpoint the direction of the destination since the direction of the rhythmic sound can sometimes be difficult to perceive in loud environments. When searching for the higher pitched 'ring', hold the phone flat and sweep the phone slowly; turning your head to point in the same direction of the phone will ensure that you have the best spatial audio experience. The lighthouse metaphor for the beacon's design has several natural implications: 1. There is no 'correct' direction to travel when using the beacon, instead, with VoiceVista you choose how to get there; 2. The higher pitched 'ring' helps you pinpoint the direction of the destination only – it is not an indication of how you should get there; 3. If you generally know how to get to your destination, you may wish to mute the beacon for the majority of your trip and turn it on only as you get closer to your destination.
de: Sie können sich das Leuchtfeuer als einen 'Leuchtturm für die Ohren' vorstellen, der Sie darüber informiert, wo sich Ihr Ziel relativ zu Ihrem Standort befindet, Luftlinie. Wie ein Leuchtturm sagt er Ihnen nicht, wie Sie dorthin gelangen – Sie müssen möglicherweise viele Navigationsentscheidungen auf dem Weg treffen, so wie ein Segelboot viele strategische 'Wenden' machen muss, um sich dem Leuchtturm zu nähern. Der kontinuierliche rhythmische Klang des Leuchtfeuers ist aus der Richtung des Ziels räumlich und hilft Ihnen, sich während des Gehens der Position des Ziels relativ zu Ihnen bewusst zu bleiben. Wenn Sie direkt auf das Ziel zugehen oder das Telefon auf das Ziel richten, ertönt ein höheres 'Klingeln'. Mit dieser Funktion können Sie die Richtung des Ziels genau bestimmen, da die Richtung des rhythmischen Klangs in lauten Umgebungen manchmal schwer wahrzunehmen ist. Wenn Sie nach dem höheren 'Klingeln' suchen, halten Sie das Telefon flach und wischen Sie langsam über das Telefon. Wenn Sie Ihren Kopf in die gleiche Richtung des Telefons drehen, stellen Sie sicher, dass Sie das beste räumliche Audioerlebnis haben. Die Leuchtturm-Metapher für das Design des Leuchtfeuers hat mehrere natürliche Implikationen: 1. Bei der Verwendung des Beacons gibt es keine 'richtige' Richtung, stattdessen wählen Sie mit VoiceVista den Weg dorthin. 2. Der höher gestimmte 'Ring' hilft Ihnen nur, die Richtung des Ziels zu bestimmen – er ist kein Hinweis darauf, wie Sie dorthin gelangen sollten; 3. Wenn Sie im Allgemeinen wissen, wie Sie zu Ihrem Ziel gelangen, möchten Sie das Beacon möglicherweise für den größten Teil Ihrer Reise stummschalten und erst einschalten, wenn Sie sich Ihrem Ziel nähern.
et: Võite mõelda majakast kui 'kõrvade tuletornist', mis teavitab teid linnulennult sellest, kus teie sihtkoht teie asukoha suhtes asub. Nagu tuletorn, ei ütle see teile, kuidas sinna jõuda – võib-olla peate teel tegema palju liikumisvalikuid, nii nagu purjekas peab tuletornile lähemale jõudmiseks tegema palju strateegilisi 'liikumissamme'. Majaka pidev rütmiline heli on ruumiline, sihtkoha suunast, ja aitab teil kõndides olla teadlik sihtkoha asukohast teie suhtes. Kui kõnnite otse sihtkoha poole või suunate telefoni sihtkoha poole, kostub kõrgema heliga heli. See võimaldab teil sihtkoha suunda täpselt määrata, kuna rütmilise heli suunda võib mõnikord olla valjus keskkonnas raske määrata. Kui otsite kõrgemat heli, hoidke telefoni lapiti ja pöörake telefoni aeglaselt; Pea pööramine telefoniga samasse suunda tagab teile parima ruumilise helikogemuse. Majaka kujunduse tuletorni metafooril on mitu looduslikku tähendust: 1. Majaka kasutamisel pole 'õiget' liikumissuunda, selle asemel valite VoiceVista abil, kuidas sinna jõuda; 2. Kõrgema kõrgusega heli aitab teil täpselt määrata ainult sihtkoha suunda, see ei näita, kuidas peaksite sinna jõudma; 3. Kui teate , kuidas sihtkohta jõuda, võite majaka suuremaks osaks liikumise ajaks vaigistada ja sisse lülitada vaid sihtkohale lähemale jõudes.
fa: می‌توانید «نشانه‌ی صوتی را به عنوان یک «فانوس دریایی برای گوش‌ها» در نظر بگیرید که به شما اطلاع می‌دهد مقصدتان نسبت به موقعیت شما، به صورت خط مستقیم، کجاست. مانند یک فانوس دریایی، به شما نمی‌گوید چگونه به آنجا برسید – ممکن است لازم باشد در طول راه تصمیمات ناوبری زیادی بگیرید، همانطور که یک قایق بادبانی برای نزدیک شدن به فانوس دریایی باید تغییر مسیرهای استراتژیک زیادی انجام دهد. صدای ریتمیک مداوم «نشانه‌ی صوتی از جهت مقصد به صورت فضایی پخش می‌شود و به شما کمک می‌کند تا از موقعیت مقصد نسبت به خودتان در حین راه رفتن آگاه بمانید. وقتی مستقیماً به سمت مقصد راه می‌روید، یا گوشی را به سمت مقصد می‌گیرید، صدای «زنگ» با فرکانس بالاتر شنیده می‌شود. این ویژگی به شما امکان می‌دهد جهت مقصد را دقیقاً مشخص کنید زیرا درک جهت صدای ریتمیک در محیط‌های پر سر و صدا گاهی دشوار است. هنگام جستجو برای صدای «زنگ» با فرکانس بالاتر، گوشی را صاف نگه دارید و به آرامی آن را حرکت دهید؛ چرخاندن سر برای اشاره به همان جهت گوشی، بهترین تجربه صوتی فضایی را تضمین می‌کند. استعاره فانوس دریایی برای طراحی «نشانه‌ی صوتی چندین پیامد طبیعی دارد: ۱. هنگام استفاده از «نشانه‌ی صوتی، جهت «صحیحی» برای سفر وجود ندارد، در عوض، با VoiceVista شما انتخاب می‌کنید که چگونه به آنجا برسید؛ ۲. صدای «زنگ» با فرکانس بالاتر فقط به شما کمک می‌کند جهت مقصد را دقیقاً مشخص کنید – این نشانه‌ای از چگونگی رسیدن به آنجا نیست؛ ۳. اگر به طور کلی می‌دانید چگونه به مقصد خود برسید، ممکن است بخواهید «نشانه‌ی صوتی را برای بخش عمده‌ای از سفر خود بی‌صدا کنید و فقط با نزدیک شدن به مقصد آن را روشن کنید.

# faq.q.7
source: Why does the beacon disappear sometimes?
de: Warum verschwindet der Beacon manchmal?
et: Miks majakas mõnikord kaob?
fa: چرا «نشانه‌ی صوتی گاهی ناپدید می‌شود؟

# faq.a.7
source: VoiceVista's beacon is fundamentally a directional cue, telling you where your destination is relative to the direction you are facing. When VoiceVista is uncertain about what direction you are facing, it lowers the volume of the beacon. Most often this occurs if you have been walking with the phone stored in a pocket or bag, and you stop moving, such as to cross a street. The beacon will get louder once you start moving again, or if you hold the phone flat and point it in the direction you are facing.
de: Das Beacon von VoiceVista ist im Grunde ein Richtungshinweis, der Ihnen sagt, wo sich Ihr Ziel im Verhältnis zu der Richtung, in die Sie blicken, befindet. Wenn VoiceVista unsicher ist, in welche Richtung Sie blicken, senkt es die Lautstärke des Beacons. Meistens tritt dies auf, wenn Sie mit dem Telefon in einer Tasche oder Tasche unterwegs waren und sich nicht mehr bewegen, z. B. um eine Straße zu überqueren. Das Leuchtfeuer wird lauter, sobald Sie sich wieder bewegen oder wenn Sie das Telefon flach halten und in die Richtung richten, in die Sie blicken.
et: VoiceVista majakas on põhimõtteliselt suunav vihje, mis ütleb, kus sihtkoht on teie ees oleva suuna suhtes. Kui VoiceVista pole kindel, millises suunas te olete, vähendab VoiceVista majaka helitugevust. Kõige sagedamini juhtub see siis, kui kõnnite telefon taskus või kotis ja jääte seisma, näiteks tänava ületamiseks. Majakas muutub jälle valjemaks, kui hakkate uuesti liikuma või kui hoiate telefoni lapiti ja suunate selle enda ette.
fa: «نشانه‌ی صوتی VoiceVista اساساً یک نشانه جهتی است که به شما می‌گوید مقصدتان نسبت به جهتی که رو به آن هستید کجاست. وقتی VoiceVista در مورد جهتی که رو به آن هستید مطمئن نیست، صدای «نشانه‌ی صوتی را کاهش می‌دهد. این اتفاق اغلب زمانی رخ می‌دهد که شما با گوشی در جیب یا کیف راه رفته‌اید و سپس متوقف می‌شوید، مثلاً برای عبور از خیابان. صدای «نشانه‌ی صوتی پس از شروع مجدد حرکت، یا اگر گوشی را صاف نگه دارید و به جهتی که رو به آن هستید بگیرید، بلندتر خواهد شد.

# faq.q.8
source: Can I set a beacon on an address?
de: Kann ich einen Beacon auf eine Adresse setzen?
et: Kas ma saan majaka määrata ka aadressile?
fa: آیا می‌توانم روی یک آدرس «نشانه‌ی صوتی تنظیم کنم؟

# faq.a.8
source: Yes you can. After you found the address using the search field, You can add it as a marker by selecting the 'Save' button, or using 'Start beacon' to set it as a beacon immediately.
de: Ja, das können Sie. Nachdem Sie die Adresse über das Suchfeld gefunden haben, können Sie sie als Markierung hinzufügen, indem Sie auf die Schaltfläche 'Speichern' klicken oder 'Beacon starten' verwenden, um sie sofort als Beacon festzulegen.
et: Jah, saab. Kui olete aadressi otsinguvälja abil leidnud, Saate selle tähisena lisada, valides nupu 'Salvesta', või kasutades nuppu 'Alusta majakat', et see kohe majakaks seada.
fa: بله می‌توانید. پس از پیدا کردن آدرس با استفاده از فیلد جستجو، می‌توانید آن را با انتخاب دکمه «ذخیره» به عنوان یک نشانگر اضافه کنید، یا با استفاده از «شروع «نشانه‌ی صوتی» فوراً آن را به عنوان «نشانه‌ی صوتی تنظیم کنید.

# faq.q.9
source: How do I set a beacon on my home?
de: Wie richte ich einen Beacon an meinem Haus ein?
et: Kuidas ma saan oma kodule majaka seada?
fa: چگونه روی خانه‌ام «نشانه‌ی صوتی تنظیم کنم؟

# faq.a.9
source: VoiceVista supports setting beacons on addresses. To set a beacon on your home, or any other address, search for a location from the main VoiceVista screen. On the 'Location Details' screen, tap the 'Start Beacon' button.
de: VoiceVista unterstützt das Setzen von Beacons auf Adressen. Um ein Beacon an Ihrem Haus oder einer anderen Adresse einzurichten, suchen Sie auf dem VoiceVista-Hauptbildschirm nach einem Standort. Tippen Sie auf dem Bildschirm 'Standortdetails' auf die Schaltfläche 'Beacon starten'.
et: VoiceVista toetab majakate seadmist aadressidele. Majaka seadmiseks oma kodule, või mõnele muule aadressile, otsige asukohta VoiceVista põhiekraanilt. Puudutage ekraanil 'Asukoha üksikasjad' nuppu 'Alusta majakat'.
fa: VoiceVista از تنظیم «نشانه‌ی صوتی روی آدرس‌ها پشتیبانی می‌کند. برای تنظیم «نشانه‌ی صوتی روی خانه خود یا هر آدرس دیگری، از صفحه اصلی VoiceVista یک مکان را جستجو کنید. در صفحه «جزئیات مکان»، روی دکمه «شروع «نشانه‌ی صوتی» ضربه بزنید.

# faq.q.10
source: When I set a beacon on a destination, how close will VoiceVista get me to the destination?
de: Wenn ich ein Beacon auf ein Ziel setze, wie nah bringt mich VoiceVista an das Ziel?
et: Kui ma määran sihtkohale majaka, kui lähedale VoiceVista mind sihtkohale viib?
fa: وقتی روی یک مقصد «نشانه‌ی صوتی تنظیم می‌کنم، VoiceVista چقدر من را به مقصد نزدیک می‌کند؟
