Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Faq.strings
Languages: de, et, fa

# faq.a.31
source: When there is no internet connection or an outage in the VoiceVista services, VoiceVista transitions into an offline mode. Nevertheless, VoiceVista will continue to work, but some functions may be limited. Callouts will continue to work if you are in an area that you have walked by before and that has been stored in your callout history. Similarly, you can place an beacon or create a marker on places that have been stored in your callout history. VoiceVista will try to resume normal operation when your phone is connected to Wi-Fi or mobile data is enabled and you are in an area with good signal. If your phone does have a good internet connection, but VoiceVista does not resume normal operation, then there may be an outage in the VoiceVista services.
de: Wenn keine Internetverbindung besteht oder die VoiceVista-Dienste ausfallen, wechselt VoiceVista in den Offline-Modus. Nichtsdestotrotz wird VoiceVista weiterhin funktionieren, aber einige Funktionen können eingeschränkt sein. Callouts funktionieren weiterhin, wenn Sie sich in einem Bereich befinden, an dem Sie zuvor vorbeigegangen sind und der in Ihrem Callout-Verlauf gespeichert wurde. Auf ähnliche Weise können Sie ein Beacon platzieren oder eine Markierung an Orten erstellen, die in Ihrem Callout-Verlauf gespeichert wurden. VoiceVista versucht, den normalen Betrieb wieder aufzunehmen, wenn Ihr Telefon mit dem WLAN verbunden ist oder mobile Daten aktiviert sind und Sie sich in einem Bereich mit gutem Signal befinden. Wenn Ihr Telefon über eine gute Internetverbindung verfügt, VoiceVista jedoch den normalen Betrieb nicht wieder aufnimmt, liegt möglicherweise ein Ausfall der VoiceVista-Dienste vor.
et: Kui VoiceVistal puudub Interneti-ühendus või selles on katkestus, lülitub VoiceVista võrguühenduseta režiimi. Sellegipoolest jätkab VoiceVista tööd, kuid mõned funktsioonid võivad olla piiratud. Teated töötavad edasi, kui asute piirkonnas, millest olete varem mööda kõndinud ja mis on salvestatud teie teadete ajalukku. Samamoodi saate paigutada majaka või luua tähise kohtadele, mis on teie teadete ajaloos. VoiceVista proovib jätkata tavapärast tööd, kui teie telefon on ühendatud WiFi-ga või mobiilne andmeside on lubatud ja olete hea signaaliga piirkonnas. Kui teie telefonil on hea internetiühendus, kuid VoiceVista ei jätka normaalset tööd, võib VoiceVista teenustes olla katkestus.
fa: هنگامی که اتصال اینترنت وجود ندارد یا در خدمات VoiceVista قطعی وجود دارد، VoiceVista به حالت آفلاین منتقل می‌شود. با این وجود، VoiceVista به کار خود ادامه خواهد داد، اما برخی از عملکردها ممکن است محدود باشند. اعلان‌های صوتی اگر در منطقه‌ای باشید که قبلاً از آن عبور کرده‌اید و در تاریخچه اعلان‌های صوتی شما ذخیره شده باشد، به کار خود ادامه خواهند داد. به طور مشابه، می‌توانید روی مکان‌هایی که در تاریخچه اعلان‌های صوتی شما ذخیره شده‌اند، یک «نشانه‌ی صوتی قرار دهید یا یک نشانگر ایجاد کنید. VoiceVista سعی خواهد کرد زمانی که گوشی شما به Wi-Fi متصل است یا داده تلفن همراه فعال است و شما در منطقه‌ای با سیگنال خوب هستید، به عملکرد عادی خود بازگردد. اگر گوشی شما اتصال اینترنت خوبی دارد، اما VoiceVista به عملکرد عادی خود بازنگردد، ممکن است در خدمات VoiceVista قطعی وجود داشته باشد.

# faq.q.32
source: Can I import my BlindSquare places to VoiceVista?
de: Kann ich meine BlindSquare-Orte in VoiceVista importieren?
et: Kas ma saan oma BlindSquare'i kohad VoiceVistasse importida?
fa: آیا می‌توانم مکان‌های BlindSquare خود را به VoiceVista وارد کنم؟

# faq.a.32
source: Yes, you can create a BlindSquare backup of your places and import it into VoiceVista. 1. Open BlindSquare and go to the “My Places” screen. 2. Tap the action button in the top right corner of the screen. 3. Either email the exported file to yourself or save it in the Files app. * If you have emailed the export, open your Mail app, open the email to yourself, and tap the attached JSON file to open it. Tap the 'Share' button at the bottom of the screen and select VoiceVista. * If you have saved the export to the Files app, open VoiceVista and select the Markers tab. Tap the button at the top right of the screen to add new markers and select the option to import markers from BlindSquare. Please note that only the names and the coordinates of the BlindSquare markers will be imported into VoiceVista. Additional information for example “Alert Distance” or the accuracy a marker has been saved with cannot be imported.
de: Ja, Sie können ein BlindSquare-Backup Ihrer Orte erstellen und in VoiceVista importieren. 1. Öffnen Sie BlindSquare und gehen Sie zum Bildschirm 'Meine Orte'. 2. Tippen Sie auf die Aktionsschaltfläche in der oberen rechten Ecke des Bildschirms. 3. Senden Sie die exportierte Datei entweder per E-Mail an sich selbst oder speichern Sie sie in der Dateien-App. * Wenn Sie den Export per E-Mail gesendet haben, öffnen Sie Ihre Mail-App, öffnen Sie die E-Mail für sich selbst und tippen Sie auf die angehängte JSON-Datei, um sie zu öffnen. Tippen Sie auf die Schaltfläche 'Teilen' am unteren Bildschirmrand und wählen Sie VoiceVista aus. * Wenn Sie den Export in der Dateien-App gespeichert haben, öffnen Sie VoiceVista und wählen Sie die Registerkarte Markierungen. Tippen Sie auf die Schaltfläche oben rechts auf dem Bildschirm, um neue Marker hinzuzufügen, und wählen Sie die Option zum Importieren von Markern aus BlindSquare aus. Bitte beachten Sie, dass nur die Namen und Koordinaten der BlindSquare-Marker in VoiceVista importiert werden. Zusätzliche Informationen, wie z.B. 'Alert Distance' oder die Genauigkeit, mit der ein Marker gespeichert wurde, können nicht importiert werden.
et: Jah, saate luua oma BlindSquare'i kohtadest varukoopia ja importida need VoiceVistasse. 1. Avage BlindSquare ja minge ekraanile 'Minu kohad'. 2. Puudutage ekraani paremas ülanurgas olevat toimingunuppu. 3. Saatke eksporditud fail endale e-postiga või salvestage see rakendusse Failid. * Kui saatsite eksporditud faili e-postiga, avage rakendus Meil, avage enda e-postisõnum ja puudutage avamiseks manustatud JSON-faili. Puudutage ekraani allosas nuppu 'Jaga' ja valige VoiceVista. * Kui olete eksportimise salvestanud rakendusse Files, avage VoiceVista ja valige vahekaart Tähised. Uute tähiste lisamiseks puudutage ekraani paremas ülanurgas olevat nuppu ja valige tähiste BlindSquare'ist importimise suvand. Pange tähele, et VoiceVistasse imporditakse ainult BlindSquare'i tähiste nimed ja koordinaadid. Lisateavet, näiteks 'Hoiatuskaugus' või täpsust, millega tähis on salvestatud, ei saa importida.
fa: بله، می‌توانید یک نسخه پشتیبان از مکان‌های BlindSquare خود ایجاد کرده و آن را به VoiceVista وارد کنید. ۱. BlindSquare را باز کنید و به صفحه «مکان‌های من» بروید. ۲. روی دکمه اقدام در گوشه بالا سمت راست صفحه ضربه بزنید. ۳. فایل صادر شده را به خودتان ایمیل کنید یا آن را در برنامه Files ذخیره کنید. * اگر فایل صادر شده را ایمیل کرده‌اید، برنامه Mail خود را باز کنید، ایمیل به خودتان را باز کنید و روی فایل JSON ضمیمه شده ضربه بزنید تا باز شود. روی دکمه «اشتراک‌گذاری» در پایین صفحه ضربه بزنید و VoiceVista را انتخاب کنید. * اگر فایل صادر شده را در برنامه Files ذخیره کرده‌اید، VoiceVista را باز کنید و زبانه «نشانگرها» را انتخاب کنید. روی دکمه در بالا سمت راست صفحه برای افزودن نشانگرهای جدید ضربه بزنید و گزینه وارد کردن نشانگرها از BlindSquare را انتخاب کنید. لطفاً توجه داشته باشید که فقط نام‌ها و مختصات نشانگرهای BlindSquare به VoiceVista وارد می‌شوند. اطلاعات اضافی مانند «فاصله هشدار» یا دقتی که یک نشانگر با آن ذخیره شده است، قابل وارد کردن نیستند.

# faq.q.33
source: Why I can't grant Motion & Fitness permission?
de: Warum kann ich keine Motion & Fitness-Erlaubnis erteilen?
et: Miks ma ei saa liikumis- ja terviseluba anda?
fa: چرا نمی‌توانم مجوز «حرکت و تناسب اندام» (Motion & Fitness) را اعطا کنم؟

# faq.a.33
source: It may be because you have disabled Motion & Fitness for all apps. To remedy this, launch the Settings app and find Privacy & Security, locate Motion & Fitness, turn on Fitness Tracking.
de: Dies kann daran liegen, dass Sie Motion & Fitness für alle Apps deaktiviert haben. Um dies zu beheben, starten Sie die App 'Einstellungen' und suchen Sie nach 'Datenschutz & Sicherheit', suchen Sie nach 'Bewegung & Fitness' und aktivieren Sie 'Fitness-Tracking'.
et: Selle põhjuseks võib olla, et olete keelanud liikumise ja tervise kõigis rakendustes. Selle parandamiseks käivitage rakendus Seaded ja leidke privaatsus ja turvalisus, leidke üles Motion & Fitness ja lülitage sisse Fitness Tracking.
fa: ممکن است به این دلیل باشد که شما «حرکت و تناسب اندام» را برای همه برنامه‌ها غیرفعال کرده‌اید. برای رفع این مشکل، برنامه تنظیمات را راه‌اندازی کنید و به Privacy & Security بروید، Motion & Fitness را پیدا کنید و Fitness Tracking را روشن کنید.

# faq.q.34
source: Do you have more tips?
de: Hast du noch weitere Tipps?
et: Kas teil on veel näpunäiteid?
fa: آیا نکات بیشتری دارید؟

# faq.a.34
source: If you put your phone in your pocket and stop moving, the beacon sound will get quieter because VoiceVista can't tell which way you are facing. Solve this by starting to walk again, or pulling your phone out and holding it flat. You can set a beacon on any address. From the main VoiceVista screen, search for the address. After selecting the address in the search results, a 'Location Details' screen will be shown and it has an option to 'Start Beacon' on the address. In this way, you can set a beacon on businesses, places, points of interest, and residences that are not in Open Street Maps. You can find nearby bus stops by selecting the 'Public Transport' filter in the Nearby Places list. You can turn on and off the rhythmic sound of the beacon using the mute button on the home screen. If the beacon is muted you will still get updates about your distance to your destination every 50 metres or so. If you still want to interact with VoiceVista but don't want to hear automatic callouts you can turn callouts off by going to the 'Callouts Settings' page of the 'Settings' tab. Or, if you aren't going to be using VoiceVista you can put it in either Sleep or Snooze mode using the 'Sleep' button on the home screen. VoiceVista works best when you hold the phone flat with the screen facing the sky and the top of the phone pointing away from you. If there is a bus route you take regularly, set your pick-up and exit stops as Markers. This way they will be saved so you can find them again easily, just go to 'Markers' tab and find them in the list. You can set a beacon on them and you will get periodic updates on how close you are to your exit stop. Note: you can turn off the rhythmic sound and you will still get distance updates along the way. Tapping the screen twice with two fingers will silence any active callouts.
de: Wenn Sie Ihr Telefon in die Tasche stecken und sich nicht mehr bewegen, wird das Audiosignal leiser, da VoiceVista nicht erkennen kann, in welche Richtung Sie blicken. Lösen Sie dieses Problem, indem Sie wieder anfangen zu gehen oder Ihr Telefon herausziehen und flach halten. Sie können einen Beacon auf jeder Adresse setzen. Suchen Sie auf dem Hauptbildschirm von VoiceVista nach der Adresse. Nachdem Sie die Adresse in den Suchergebnissen ausgewählt haben, wird ein Bildschirm 'Standortdetails' angezeigt, auf dem die Option 'Beacon starten' für die Adresse angezeigt wird. Auf diese Weise können Sie ein Beacon für Unternehmen, Orte, Points of Interest und Wohnhäuser einrichten, die nicht in Open Street Maps enthalten sind. Sie können Bushaltestellen in der Nähe finden, indem Sie den Filter 'Öffentliche Verkehrsmittel' in der Liste 'Orte in der Nähe' auswählen. Sie können den rhythmischen Ton des Beacons über die Stummschalttaste auf dem Startbildschirm ein- und ausschalten. Wenn die Bake stummgeschaltet ist, erhalten Sie weiterhin etwa alle 50 Meter Updates über Ihre Entfernung zu Ihrem Ziel. Wenn Sie weiterhin mit VoiceVista interagieren möchten, aber keine automatischen Callouts hören möchten, können Sie Callouts deaktivieren, indem Sie auf die Seite 'Callout-Einstellungen' auf der Registerkarte 'Einstellungen' gehen. Wenn Sie VoiceVista nicht verwenden möchten, können Sie es entweder in den Schlaf- oder Schlummermodus versetzen, indem Sie die Schaltfläche 'Schlaf' auf dem Startbildschirm verwenden. VoiceVista funktioniert am besten, wenn Sie das Telefon flach halten, so dass der Bildschirm zum Himmel zeigt und die Oberseite des Telefons von Ihnen weg zeigt. Wenn es eine Buslinie gibt, die Sie regelmäßig nehmen, legen Sie Ihre Abhol- und Ausstiegshaltestellen als Markierungen fest. Auf diese Weise werden sie gespeichert, so dass Sie sie leicht wiederfinden können, gehen Sie einfach auf die Registerkarte 'Markierungen' und finden Sie sie in der Liste. Sie können ein Beacon auf sie setzen und erhalten regelmäßige Updates darüber, wie nah Sie an Ihrer Ausfahrtshaltestelle sind. Hinweis: Sie können den rhythmischen Ton ausschalten und erhalten unterwegs immer noch Entfernungsaktualisierungen. Wenn Sie zweimal mit zwei Fingern auf den Bildschirm tippen, werden alle aktiven Callouts stummgeschaltet.
et: Kui panete telefoni taskusse ja lõpetate liikumise, muutub majakaheli vaiksemaks, sest VoiceVista ei suuda tuvastada, millises suunas vaatate. Parandage see, hakates uuesti kõndima või tõmmates telefoni taskust välja ja hoides seda lapiti. Majaka saate seada mistahes aadressile. Otsige VoiceVista põhiekraanilt aadressi. Pärast otsingutulemustes aadressi valimist kuvatakse ekraan 'Asukoha üksikasjad' ja seal on valik 'Alusta majakat'. Sel moel saab seada majaka ettevõtetele, kohtadele, huvipunktidele ja elukohtadele, mida Open Street Mapsis pole. Lähedalasuvad bussipeatused leiate, kui valite lähiümbruse kohtade loendist filtri 'Ühistransport'. Majaka rütmilise heli saate sisse ja välja lülitada avakuval oleva vaigistusnupu abil. Kui majakas on vaigistatud, saate ikkagi värskendusi sihtkoha kauguse kohta, seda umbes iga 50 meetri järel. Kui soovite siiski VoiceVistaga suhelda, kuid ei soovi kuulda automaatseid teateid, saate teated välja lülitada. Minge selleks vahekaardile 'Seaded' ja seal lehele 'Teadete seaded'. Kui te ei kavatse VoiceVistat kasutada, saate selle panna ka kas unerežiimi või tukastamisrežiimi, kasutades avakuval olevat nuppu 'Maga'. VoiceVista töötab kõige paremini siis, kui hoiate telefoni lapikuna nii, et ekraan on taeva poole ja telefoni alaosa on teist eemale. Kui sõidate regulaarselt bussimarsruudil, määrake pealevõtmis- ja väljumispeatused tähisteks. Nii salvestatakse need, et saaksite need hõlpsalt uuesti leida. Minge lihtsalt vahekaardile 'tähised' ja leidke need loendist. Saate neile majaka seada ja nii saada perioodilisi värskendusi selle kohta, kui lähedal väljumispeatusele olete. Märkus: saate rütmilise heli välja lülitada ja ikkagi teel kauguse värskendusi saada. Kui puudutate ekraani kaks korda kahe sõrmega, vaigistatakse kõik aktiivsed teated.
fa: اگر گوشی خود را در جیب بگذارید و حرکت را متوقف کنید، صدای «نشانه‌ی صوتی کم می‌شود زیرا VoiceVista نمی‌تواند تشخیص دهد رو به کدام جهت هستید. این مشکل را با شروع مجدد راه رفتن، یا بیرون آوردن گوشی و نگه داشتن آن به صورت صاف حل کنید. شما می‌توانید روی هر آدرسی یک «نشانه‌ی صوتی تنظیم کنید. از صفحه اصلی VoiceVista، آدرس را جستجو کنید. پس از انتخاب آدرس در نتایج جستجو، صفحه «جزئیات مکان» نمایش داده می‌شود که گزینه‌ای برای «شروع «نشانه‌ی صوتی» روی آدرس دارد. به این ترتیب، می‌توانید روی کسب‌وکارها، مکان‌ها، نقاط مورد علاقه و اقامتگاه‌هایی که در Open Street Maps نیستند، «نشانه‌ی صوتی تنظیم کنید. شما می‌توانید ایستگاه‌های اتوبوس نزدیک را با انتخاب فیلتر «حمل و نقل عمومی» در لیست «مکان‌های نزدیک» پیدا کنید. شما می‌توانید صدای ریتمیک «نشانه‌ی صوتی را با استفاده از دکمه بی‌صدا کردن در صفحه اصلی روشن و خاموش کنید. اگر «نشانه‌ی صوتی بی‌صدا باشد، همچنان هر ۵۰ متر یا بیشتر به‌روزرسانی‌هایی درباره فاصله تا مقصد خود دریافت خواهید کرد. اگر همچنان می‌خواهید با VoiceVista تعامل داشته باشید اما نمی‌خواهید اعلان‌های صوتی خودکار را بشنوید، می‌توانید با رفتن به صفحه «تنظیمات اعلان‌های صوتی» در زبانه «تنظیمات»، اعلان‌های صوتی را خاموش کنید. یا، اگر قرار نیست از VoiceVista استفاده کنید، می‌توانید آن را با استفاده از دکمه «خواب» در صفحه اصلی در حالت خواب یا تعویق قرار دهید. VoiceVista زمانی بهترین عملکرد را دارد که گوشی را صاف با صفحه نمایش رو به آسمان و بالای گوشی به سمت دور از خودتان نگه دارید. اگر مسیر اتوبوسی وجود دارد که به طور منظم از آن استفاده می‌کنید، ایستگاه‌های سوار شدن و پیاده شدن خود را به عنوان نشانگر تنظیم کنید. به این ترتیب آنها ذخیره می‌شوند تا بتوانید دوباره به راحتی آنها را پیدا کنید، فقط به زبانه «نشانگرها» بروید و آنها را در لیست پیدا کنید. می‌توانید روی آنها یک «نشانه‌ی صوتی تنظیم کنید و به‌روزرسانی‌های دوره‌ای درباره فاصله تا ایستگاه پیاده شدن خود دریافت خواهید کرد. توجه: می‌توانید صدای ریتمیک را خاموش کنید و همچنان به‌روزرسانی‌های فاصله را در طول مسیر دریافت خواهید کرد. ضربه زدن دو بار با دو انگشت روی صفحه، هرگونه اعلان صوتی فعال را بی‌صدا می‌کند.
