Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Faq.strings
Languages: de, et, fa

# faq.a.27
source: VoiceVista provides several ways to control what you hear and when: 1. Immediately stop all audio: Double tap the screen with two fingers to immediately turn off all audio, including any callout that is currently playing and the beacon if it is on. Callouts will resume automatically when you approach the next intersection or point of interest, but the beacon will not. Select the 'unmute beacon button' on the main screen to resume hearing the beacon. 2. Stop automatic callouts: When you are not travelling or have reached a destination, you probably will not need VoiceVista to continue to notify you of things around you. Instead of exiting the app, you can put VoiceVista in to Snooze mode and it will wake up again when you leave, or you can put VoiceVista into Sleep mode and it will stay off until you choose to turn it back on. Alternatively, you can select 'Settings' from the tabs and choose to turn all callouts off in the `Callouts Setting'. 3. Stop the beacon: There are several scenarios for which you might set a destination, but not need the beacon on. For example, you may know exactly how to get to your destination but want to get automatic updates about how far away you are from your destination. Or, you may know roughly how to get to your destination, and only need the beacon as you near your destination. Whatever the case, you can choose when to hear the beacon by toggling the 'mute beacon'/'unmute beacon' button on the main screen.
de: VoiceVista bietet mehrere Möglichkeiten, um zu steuern, was Sie wann hören: 1. Sofortiges Stoppen des gesamten Audios: Doppeltippen Sie mit zwei Fingern auf den Bildschirm, um den gesamten Ton sofort auszuschalten, einschließlich aller Callouts, die gerade wiedergegeben werden, und des Beacons, falls es eingeschaltet ist. Callouts werden automatisch fortgesetzt, wenn Sie sich der nächsten Kreuzung oder dem nächsten Point of Interest nähern, das Beacon jedoch nicht. Wählen Sie auf dem Hauptbildschirm die Schaltfläche 'Stummschaltung des Beacons aufheben', um das Hören des Beacons fortzusetzen. 2. Stoppen Sie automatische Anrufe: Wenn Sie nicht auf Reisen sind oder ein Ziel erreicht haben, benötigen Sie VoiceVista wahrscheinlich nicht, um Sie weiterhin über Dinge in Ihrer Umgebung zu informieren. Anstatt die App zu beenden, können Sie VoiceVista in den Schlummermodus versetzen und es wird wieder aufgeweckt, wenn Sie es verlassen, oder Sie können VoiceVista in den Schlafmodus versetzen und es bleibt ausgeschaltet, bis Sie es wieder einschalten. Alternativ können Sie in den Registerkarten 'Einstellungen' auswählen und in der 'Callout-Einstellung' alle Callouts deaktivieren. 3. Stoppen Sie das Beacon: Es gibt mehrere Szenarien, für die Sie ein Ziel festlegen können, aber das Beacon nicht eingeschaltet benötigen. Zum Beispiel wissen Sie vielleicht genau, wie Sie zu Ihrem Ziel gelangen, möchten aber automatische Updates darüber erhalten, wie weit Sie von Ihrem Ziel entfernt sind. Oder Sie wissen ungefähr, wie Sie zu Ihrem Ziel gelangen, und benötigen das Leuchtfeuer nur, wenn Sie sich Ihrem Ziel nähern. In jedem Fall können Sie auswählen, wann Sie das Beacon hören möchten, indem Sie die Schaltfläche 'Beacon stummschalten'/'Stummschaltung aufheben' auf dem Hauptbildschirm umschalten.
et: VoiceVista pakub mitmeid võimalusi, kuidas määrata, mida ja millal kuulete. 1. Peatage kohe kogu heli: topeltpuudutage kahe sõrmega ekraani, et kogu heli kohe välja lülitada, sealhulgas kõik praegu esitatavad teated ja majakas, kui see on sisse lülitatud. Teated jätkuvad automaatselt, kui lähenete järgmisele ristmikule või huvipunktile, kuid majakas seda ei tee. Valige põhiekraanil nupp 'Tühista majaka vaigistus', et jätkata majaka kuulmist. 2. Peatage automaatsed teated: kui te ei reisi või olete jõudnud sihtkohta, ei vaja te tõenäoliselt VoiceVistat, et teid ümbritsevatest asjadest jätkuvalt kuulda. Rakendusest väljumise asemel võite panna VoiceVista tukastamisrežiimi ja see ärkab lahkudes uuesti, või võite panna VoiceVista unerežiimi ja see jääb välja, kuni otsustate selle uuesti sisse lülitada. Teise võimalusena saate vahekaartidelt valida 'Seaded' ja lülitada kõik teated välja, valides seade 'Teated'. 3. Peatage majakas: On mitmeid tegevusi, mille puhul soovite sihtkoha seada, kuid pole vaja majakat sisse lülitada. Näiteks võite täpselt teada, kuidas sihtkohta jõuda, kuid soovite saada automaatseid teateid, kui kaugel te sihtkohast olete. Võib-olla teate , kuidas üldiselt sihtkohta jõuda, ja vajate majakat ainult sihtkoha lähedal. Nii või naa saate valida, millal majakat kuulete, lülitades põhiekraanil olevat nuppu 'vaigista majakas' / 'vaigistuse tühistamine'.
fa: VoiceVista چندین راه برای کنترل آنچه می‌شنوید و زمان آن را فراهم می‌کند: ۱. توقف فوری تمام صداها: با دو انگشت روی صفحه دو بار ضربه بزنید تا فوراً تمام صداها، از جمله هر اعلان صوتی در حال پخش و «نشانه‌ی صوتی در صورت روشن بودن، خاموش شوند. اعلان‌های صوتی با نزدیک شدن به تقاطع یا نقطه مورد علاقه بعدی به طور خودکار از سر گرفته می‌شوند، اما «نشانه‌ی صوتی از سر گرفته نخواهد شد. دکمه «صدادار کردن «نشانه‌ی صوتی» را در صفحه اصلی انتخاب کنید تا دوباره «نشانه‌ی صوتی را بشنوید. ۲. توقف اعلان‌های صوتی خودکار: زمانی که در حال سفر نیستید یا به مقصدی رسیده‌اید، احتمالاً نیازی ندارید که VoiceVista به اطلاع‌رسانی درباره چیزهای اطراف شما ادامه دهد. به جای خروج از برنامه، می‌توانید VoiceVista را در حالت تعویق (Snooze) قرار دهید و با ترک مکان فعلی دوباره بیدار خواهد شد، یا می‌توانید VoiceVista را در حالت خواب (Sleep) قرار دهید و تا زمانی که شما تصمیم به روشن کردن آن بگیرید، خاموش خواهد ماند. به طور جایگزین، می‌توانید «تنظیمات» را از زبانه‌ها انتخاب کرده و در «تنظیمات اعلان‌های صوتی» تمام اعلان‌های صوتی را خاموش کنید. ۳. توقف «نشانه‌ی صوتی: سناریوهای مختلفی وجود دارد که ممکن است برای آنها مقصدی را تنظیم کنید، اما نیازی به روشن بودن «نشانه‌ی صوتی نداشته باشید. برای مثال، ممکن است دقیقاً بدانید چگونه به مقصد خود برسید اما بخواهید به‌روزرسانی‌های خودکار درباره فاصله خود از مقصد را دریافت کنید. یا، ممکن است تقریباً بدانید چگونه به مقصد خود برسید و فقط با نزدیک شدن به مقصد به «نشانه‌ی صوتی نیاز داشته باشید. در هر صورت، می‌توانید با تغییر وضعیت دکمه «بی‌صدا کردن «نشانه‌ی صوتی»/«صدادار کردن «نشانه‌ی صوتی» در صفحه اصلی، زمان شنیدن «نشانه‌ی صوتی را انتخاب کنید.

# faq.q.28
source: Do I need to hold the phone in my hand all the time?
de: Muss ich das Telefon die ganze Zeit in der Hand halten?
et: Kas ma pean telefoni kogu aeg käes hoidma?
fa: آیا باید همیشه گوشی را در دستم نگه دارم؟

# faq.a.28
source: No! While walking you can put the phone away in a bag or pocket or wherever is convenient. VoiceVista will use the direction you are walking to figure out which callouts to announce to your left and to your right. When you stop moving, VoiceVista does not know which direction you are facing. If the beacon is on, you will notice it get quiet until you start moving again. You can pull the phone out to press the location and exploration buttons at the bottom of the screen at any time but make sure to hold the phone with the top of the phone pointing in the direction you are facing and with the screen to the sky. In this 'flat' position, VoiceVista will use the phone's compass to determine which way you are facing and provide accurate spatial callouts. If the beacon is on, you will also notice that it returns to full volume.
de: Nein! Während des Gehens können Sie das Telefon in einer Tasche oder Tasche oder wo immer es bequem ist, verstauen. VoiceVista verwendet die Richtung, in die Sie gehen, um herauszufinden, welche Callouts links und rechts von Ihnen angesagt werden sollen. Wenn Sie sich nicht mehr bewegen, weiß VoiceVista nicht, in welche Richtung Sie blicken. Wenn die Bake eingeschaltet ist, werden Sie feststellen, dass es ruhig wird, bis Sie sich wieder bewegen. Sie können das Telefon jederzeit herausziehen, um die Standort- und Erkundungstasten am unteren Bildschirmrand zu drücken, aber stellen Sie sicher, dass Sie das Telefon so halten, dass die Oberseite des Telefons in die Richtung zeigt, in die Sie blicken, und der Bildschirm zum Himmel zeigt. In dieser 'flachen' Position verwendet VoiceVista den Kompass des Telefons, um zu bestimmen, in welche Richtung Sie blicken, und liefert genaue räumliche Callouts. Wenn das Beacon eingeschaltet ist, werden Sie auch feststellen, dass es wieder auf volle Lautstärke zurückkehrt.
et: Ei! Jalutades võite telefoni kotti või taskusse või kuhu iganes teil mugav on, panna. VoiceVista kasutab teie kõndimissuunda, et otsustada, milliseid teateid vasakult ja paremalt öelda. Kui lõpetate liikumise, ei tea VoiceVista, millises suunas te liigute. Kui majakas on sisse lülitatud, märkate, et see muutub vaikseks, kuni hakkate uuesti liikuma. Saate telefoni välja tõmmata, et vajutada ekraani allosas olevaid asukoha- ja uurimisnuppe igal ajal, kuid hoidke telefoni kindlasti nii, et telefoni ülaosa on suunatud teie poole ja ekraan on taeva poole. Selles 'lapiti' asendis kasutab VoiceVista telefoni kompassi, et teha kindlaks, kuidas te seisate, ja pakkuda täpseid ruumilisi teateid. Kui majakas on sisse lülitatud, märkate ka, et see naaseb täisvõimsusega.
fa: خیر! هنگام راه رفتن می‌توانید گوشی را در کیف یا جیب یا هر جایی که راحت است قرار دهید. VoiceVista از جهتی که راه می‌روید برای تشخیص اینکه کدام اعلان‌های صوتی را به چپ و راست شما اعلام کند، استفاده خواهد کرد. وقتی حرکت را متوقف می‌کنید، VoiceVista نمی‌داند رو به کدام جهت هستید. اگر «نشانه‌ی صوتی روشن باشد، متوجه خواهید شد که تا زمانی که دوباره شروع به حرکت کنید، صدای آن کم می‌شود. شما می‌توانید در هر زمان گوشی را بیرون بیاورید تا دکمه‌های موقعیت‌یابی و کاوش در پایین صفحه را فشار دهید، اما مطمئن شوید که گوشی را طوری نگه دارید که بالای آن به جهتی که رو به آن هستید اشاره کند و صفحه نمایش رو به آسمان باشد. در این حالت «صاف»، VoiceVista از قطب‌نمای گوشی برای تعیین جهت شما استفاده کرده و اعلان‌های صوتی فضایی دقیقی ارائه می‌دهد. اگر «نشانه‌ی صوتی روشن باشد، همچنین متوجه خواهید شد که به حجم کامل خود بازمی‌گردد.

# faq.q.29
source: In what ways can I personalise my VoiceVista experience?
de: Auf welche Weise kann ich mein VoiceVista-Erlebnis personalisieren?
et: Kuidas saan oma VoiceVista kasutuskogemust isikupärastada?
fa: به چه روش‌هایی می‌توانم تجربه VoiceVista خود را شخصی‌سازی کنم؟

# faq.a.29
source: VoiceVista allows you to customise some key aspects of the callouts you hear as you are walking: 1. Voice: You can choose which of the available voices on iOS you would like VoiceVista to use, as well as the speed at which callouts are spoken. Select Settings tab, then Voice to adjust the Speaking Rate and Voice settings. Additional voices and enhanced voices with a higher quality can be downloaded in the iOS Settings app at Settings > Accessibility > Spoken Content > Voices. 2. Distance Metric: VoiceVista allows you to hear all distances in either feet or metres. Open settings tab, change the option of 'Unit of Measure' in 'General Settings' page. 3. Markers: You can mark your world with anything you care about. You can mark things that are personal and relevant to you like your home, your office and your preferred grocery store. Then VoiceVista will automatically call out marked places as you walk by or approach them, or you can also use the Nearby Markers button at the VoiceVista home screen to hear a spatial callout of marked places around you. These markers will remain personal to you and will not be available to anyone else. 4. Callouts: VoiceVista can tell you about things around you as you approach them by calling out their name from the direction they are located in. The app will do this automatically for all sorts of things like businesses, bus stops, and even intersections. You can configure what the app automatically calls out in the 'Callouts Settings' page of the 'Settings' screen, and you can turn all callouts off when you want the app to be silent. In addition to the above, the following VoiceOver settings can influence how VoiceVista behaves: 1. VoiceOver Tips: When VoiceOver tips are turned ON, you will hear more information about all the buttons on the primary VoiceVista screen. You can turn on VoiceOver tips by navigating to the iOS Settings app and going to Accessibility > VoiceOver > Verbosity, and turning the Speak Hints setting on. 2. Audio Ducking: VoiceVista is designed to work with Audio Ducking turned OFF. When Audio Ducking is on, automatic callouts can be difficult to hear if VoiceOver is used simultaneously. We recommend turning Audio Ducking off to make it easier to hear all automatic callouts that occur as you are interacting with the phone. Audio ducking can be turned off in VoiceOver settings or via the VoiceOver rotor. 3. Touch ID or Face ID to Unlock: Setting your phone to unlock using Touch ID or Face ID will make unlocking the phone fast and easy, and in turn, allow you to access the My Location, Around Me, and Ahead of Me buttons as quickly as possible when you are on the go. Set up Touch ID or Face ID unlocking in the iOS Settings app.
de: Mit VoiceVista können Sie einige wichtige Aspekte der Callouts anpassen, die Sie beim Gehen hören: 1. Stimme: Sie können auswählen, welche der verfügbaren Stimmen unter iOS VoiceVista verwenden soll, sowie die Geschwindigkeit, mit der Callouts gesprochen werden. Wählen Sie die Registerkarte Einstellungen und dann Stimme, um die Einstellungen für Sprechgeschwindigkeit und Stimme anzupassen. Zusätzliche Stimmen und verbesserte Stimmen mit einer höheren Qualität können in der iOS-App 'Einstellungen' unter 'Einstellungen> Bedienungshilfen > gesprochene Inhalte > Stimmen heruntergeladen werden. 2. Entfernungsmetrik: Mit VoiceVista können Sie alle Entfernungen in Fuß oder Metern hören. Öffnen Sie die Registerkarte 'Einstellungen' und ändern Sie die Option 'Maßeinheit' auf der Seite 'Allgemeine Einstellungen'. 3. Markierungen: Du kannst deine Welt mit allem markieren, was dir wichtig ist. Sie können Dinge markieren, die persönlich und für Sie relevant sind, wie Ihr Zuhause, Ihr Büro und Ihr bevorzugtes Lebensmittelgeschäft. Dann ruft VoiceVista automatisch markierte Orte auf, wenn Sie an ihnen vorbeigehen oder sich ihnen nähern, oder Sie können auch die Schaltfläche 'Markierungen in der Nähe' auf dem VoiceVista-Startbildschirm verwenden, um eine räumliche Anzeige von markierten Orten in Ihrer Umgebung zu hören. Diese Markierungen bleiben für Sie persönlich und stehen niemandem zur Verfügung. 4. Callouts: VoiceVista kann Sie über Dinge in Ihrer Umgebung informieren, wenn Sie sich ihnen nähern, indem sie ihren Namen aus der Richtung rufen, in der sie sich befinden. Die App erledigt dies automatisch für alle möglichen Dinge wie Unternehmen, Bushaltestellen und sogar Kreuzungen. Sie können konfigurieren, was die App automatisch auf der Seite 'Callout-Einstellungen' des Bildschirms 'Einstellungen' ausgibt, und Sie können alle Callouts deaktivieren, wenn Sie möchten, dass die App stumm geschaltet wird. Zusätzlich zu den oben genannten Einstellungen können die folgenden VoiceOver-Einstellungen das Verhalten von VoiceVista beeinflussen: 1. VoiceOver-Tipps: Wenn VoiceOver-Tipps aktiviert sind, hören Sie weitere Informationen zu allen Tasten auf dem primären VoiceVista-Bildschirm. Du kannst VoiceOver-Tipps aktivieren, indem du zur iOS-App 'Einstellungen' navigierst, zu 'Bedienungshilfen' > 'VoiceOver > Ausführlichkeit' gehst und die Einstellung 'Hinweise vorlesen' aktivierst. 2. Audio-Ducking: VoiceVista ist so konzipiert, dass es mit ausgeschaltetem Audio-Ducking funktioniert. Wenn 'Audio-Ducking' aktiviert ist, können automatische Callouts schwer zu hören sein, wenn VoiceOver gleichzeitig verwendet wird. Es wird empfohlen, Audio Ducking zu deaktivieren, damit Sie alle automatischen Callouts besser hören können, die während der Interaktion mit dem Telefon auftreten. Das Audio-Ducking kann in den VoiceOver-Einstellungen oder über die VoiceOver-Liste deaktiviert werden. 3. Touch ID oder Face ID zum Entsperren: Wenn Sie Ihr Telefon so einstellen, dass es mit Touch ID oder Face ID entsperrt wird, wird das Entsperren des Telefons schnell und einfach und Sie können so schnell wie möglich auf die Schaltflächen 'Mein Standort', 'In meiner Nähe' und 'Vor mir' zugreifen, wenn Sie unterwegs sind. Richte die Touch ID- oder Face ID-Entsperrung in der iOS-App 'Einstellungen' ein.
et: VoiceVista võimaldab teil kohandada kõndimisel kuuldavate teadete mõningaid aspekte: 1. Hääl: saate valida, milliseid iOS-is saadaolevaid hääli VoiceVista kasutab. Samuti kiirust, millega teateid öeldakse. Valige vahekaart Seaded, seejärel Hääl, et muuta kõnekiiruse ja hääle seadeid. Täiendavaid hääli ja kõrgema kvaliteediga täiustatud hääli saab alla laadida iOS-i rakendusest Seaded. Selleks avage Seaded > Juurdepääsetavus > Spoken Content > Voices. 2. Kauguse mõõtmine: VoiceVista võimaldab teil kuulda vahemaid kas jalgades või meetrites. Avage vahekaart Seaded, muutke lehel 'Üldised seaded' valikut 'Mõõtühik'. 3. Tähised: Saate oma maailma tähistada kõigega, millest hoolite. Saate märkida asju, mis on teie jaoks isiklikud ja asjakohased, näiteks teie kodu, kontor ja eelistatud toidupood. Seejärel teatab VoiceVista automaatselt märgitud kohtadest, kui neist mööda kõnnite või neile lähenete, või saate kasutada ka VoiceVista avakuval olevat nuppu Läheduses asuvad tähised, et kuulda ümbritsevate tähistatud kohtade ruumilist infot. Need tähised on teie isiklikud ja ei ole kellelegi teisele kättesaadavad. 4. Teated : VoiceVista räägib teile asjadest teie ümber, kui neile lähenete, öeldes nende nime nende asukoha suunast. Rakendus teeb seda automaatselt mitmesuguste asjade jaoks, nagu ettevõtted, bussipeatused ja isegi ristmikud. Saate määrata, mida rakendus automaatselt ütleb. Selleks avage ekraani 'Seaded' lehel 'teadete seaded', ja saate kõik teated välja lülitada, kui soovite, et rakendus vaikiks. Lisaks ülaltoodule võivad VoiceVista käitumist mõjutada järgmised VoiceOveri sätted: 1. VoiceOveri näpunäited: kui VoiceOveri näpunäited on sisse lülitatud, kuulete lisateavet kõigi VoiceVista esmase ekraani nuppude kohta. VoiceOveri näpunäited saate sisse lülitada, navigeerides iOS-i rakendusse Seaded, minnes jaotisse Accessibility > VoiceOver > Verbosity ning lülitades sisse sätte Ütle vihjed. 2. Audio Ducking (heli summutamine): VoiceVista on loodud töötama nii, et Audio Ducking on välja lülitatud. Kui Audio Ducking on sisse lülitatud, võib automaatseid teateid olla raske kuulda, kui samal ajal kasutatakse ka VoiceOverit. Soovitame Audio Ducking välja lülitada, et kõiki automaatseid teateid oleks lihtsam kuulda. Heli summutamist (Audio Ducking ) saab välja lülitada VoiceOveri seadetes või VoiceOveri rootori kaudu. 3. Puudutage avamiseks ID-d või Face ID-d: telefoni avamiseks seadistamine Touch ID või Face ID abil muudab telefoni avamise kiireks ja lihtsaks ning võimaldab teil omakorda liikvel olles võimalikult kiiresti juurde pääseda nuppudele Minu asukoht, Minu ümber ja Minu ees. Seadistage Touch ID või Face ID avamine iOS-i rakenduses Seaded.
fa: VoiceVista به شما امکان می‌دهد برخی از جنبه‌های کلیدی اعلان‌های صوتی را که هنگام راه رفتن می‌شنوید، سفارشی کنید: ۱. صدا: شما می‌توانید انتخاب کنید که VoiceVista از کدام یک از صداهای موجود در iOS استفاده کند، و همچنین سرعتی که اعلان‌های صوتی با آن گفته می‌شوند. زبانه تنظیمات، سپس صدا را برای تنظیم سرعت گفتار و تنظیمات صدا انتخاب کنید. صداهای اضافی و صداهای بهبود یافته با کیفیت بالاتر را می‌توان در برنامه تنظیمات iOS در مسیر Settings > Accessibility > Spoken Content > Voices دانلود کرد. ۲. واحد فاصله: VoiceVista به شما امکان می‌دهد تمام فاصله‌ها را به فوت یا متر بشنوید. زبانه تنظیمات را باز کنید، گزینه «واحد اندازه‌گیری» را در صفحه «تنظیمات عمومی» تغییر دهید. ۳. نشانگرها: شما می‌توانید دنیای خود را با هر چیزی که برایتان مهم است نشانه‌گذاری کنید. می‌توانید چیزهایی را که شخصی و مرتبط با شما هستند مانند خانه، دفتر کار و فروشگاه مواد غذایی مورد علاقه‌تان را نشانه‌گذاری کنید. سپس VoiceVista به طور خودکار مکان‌های نشانه‌گذاری شده را هنگام عبور یا نزدیک شدن به آنها اعلام می‌کند، یا می‌توانید از دکمه «نشانگرهای نزدیک» در صفحه اصلی VoiceVista برای شنیدن یک اعلان صوتی فضایی از مکان‌های نشانه‌گذاری شده در اطراف خود استفاده کنید. این نشانگرها برای شما شخصی باقی می‌مانند و برای هیچ کس دیگری در دسترس نخواهند بود. ۴. اعلان‌های صوتی: VoiceVista می‌تواند با اعلام نام چیزهای اطراف شما از جهتی که در آن قرار دارند، هنگام نزدیک شدن به آنها به شما اطلاع دهد. برنامه این کار را به طور خودکار برای انواع چیزها مانند کسب‌وکارها، ایستگاه‌های اتوبوس و حتی تقاطع‌ها انجام می‌دهد. شما می‌توانید آنچه را که برنامه به طور خودکار اعلام می‌کند در صفحه «تنظیمات اعلان‌های صوتی» در صفحه «تنظیمات» پیکربندی کنید، و می‌توانید تمام اعلان‌های صوتی را زمانی که می‌خواهید برنامه ساکت باشد، خاموش کنید. علاوه بر موارد فوق، تنظیمات VoiceOver زیر می‌تواند بر نحوه رفتار VoiceVista تأثیر بگذارد: ۱. نکات VoiceOver: وقتی نکات VoiceOver روشن باشد، اطلاعات بیشتری درباره تمام دکمه‌های صفحه اصلی VoiceVista خواهید شنید. می‌توانید نکات VoiceOver را با رفتن به برنامه تنظیمات iOS و مسیر Accessibility > VoiceOver > Verbosity و روشن کردن تنظیم Speak Hints فعال کنید. ۲. کاهش خودکار صدا (Audio Ducking): VoiceVista طوری طراحی شده که با خاموش بودن Audio Ducking کار کند. وقتی Audio Ducking روشن است، شنیدن اعلان‌های صوتی خودکار در صورت استفاده همزمان از VoiceOver دشوار می‌شود. توصیه می‌کنیم Audio Ducking را خاموش کنید تا شنیدن تمام اعلان‌های صوتی خودکار که هنگام تعامل با گوشی رخ می‌دهют، آسان‌تر شود. Audio Ducking را می‌توان در تنظیمات VoiceOver یا از طریق روتور VoiceOver خاموش کرد. ۳. Touch ID یا Face ID برای باز کردن قفل: تنظیم گوشی برای باز شدن با استفاده از Touch ID یا Face ID، باز کردن قفل گوشی را سریع و آسان می‌کند و به نوبه خود، به شما امکان می‌دهد تا در حین حرکت به سریع‌ترین شکل ممکن به دکمه‌های «موقعیت من»، «اطراف من» و «پیش روی من» دسترسی پیدا کنید. باز کردن قفل با Touch ID یا Face ID را در برنامه تنظیمات iOS تنظیم کنید.

# faq.q.30
source: What is Open Street Map and why do we use it for VoiceVista?
de: Was ist Open Street Map und warum verwenden wir es für VoiceVista?
et: Mis on Open Street Map ja miks me seda VoiceVista jaoks kasutame?
fa: Open Street Map چیست و چرا از آن برای VoiceVista استفاده می‌کنیم؟

# faq.a.30
source: VoiceVista draws on geographic map data to provide the information callouts in the app. The primary map source we use is Open Street Map which is a rich community generated mapping platform, that enables organisations and individuals to improve the quality and granularity of the information provided and the accessibility of their spaces using Open Street Map map authoring tools.
de: VoiceVista greift auf geografische Kartendaten zurück, um die Informationshinweise in der App bereitzustellen. Die primäre Kartenquelle, die wir verwenden, ist Open Street Map, eine reichhaltige, von der Community generierte Kartenplattform, die es Organisationen und Einzelpersonen ermöglicht, die Qualität und Granularität der bereitgestellten Informationen und die Zugänglichkeit ihrer Räume mithilfe von Open Street Map-Kartenerstellungswerkzeugen zu verbessern.
et: VoiceVista kasutab rakenduses teadete jaoks geograafilise kaardi andmeid. Peamine kaardiallikas, mida kasutame, on Open Street Map. See on rikkalik kogukonna loodud kaardistamisplatvorm, mis võimaldab organisatsioonidel ja üksikisikutel parandada pakutava teabe kvaliteeti ja detailsust ning oma alade juurdepääsetavust, kasutades Open Street Mapi kaardi loomise tööriistu.
fa: VoiceVista از داده‌های نقشه جغرافیایی برای ارائه اعلان‌های صوتی اطلاعاتی در برنامه استفاده می‌کند. منبع اصلی نقشه‌ای که ما استفاده می‌کنیم Open Street Map است که یک پلتفرم نقشه‌برداری غنی است که توسط جامعه تولید شده و به سازمان‌ها و افراد امکان می‌دهد کیفیت و دقت اطلاعات ارائه شده و دسترسی به فضاهای خود را با استفاده از ابزارهای ویرایش نقشه Open Street Map بهبود بخشند.

# faq.q.31
source: Why is VoiceVista working offline?
de: Warum funktioniert VoiceVista offline?
et: Miks VoiceVista töötab võrguühenduseta?
fa: چرا VoiceVista به صورت آفلاین کار می‌کند؟
