Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Faq.strings
Languages: de, et, fa

# faq.q.0
source: What is VoiceVista?
de: Was ist VoiceVista?
et: Mis on VoiceVista?
fa: VoiceVista چیست؟

# faq.a.0
source: Microsoft discontinued the project Soundscape and made it open-source. VoiceVista is licensed under the MIT License to continue providing the service to blind and vision impaired community. VoiceVista helps you stay aware of where you are and where you're going by using unique audio guidance and by calling out roads, intersections, and places as you approach them. VoiceVista uses 3D sound to let you know what's around you. For example, if your destination is on your right,you will hear sound coming from that direction, or if a coffee shop is on your left, you will hear a callout from that direction. Place an beacon on your destination and VoiceVista will keep you informed of its location and your surroundings along the way. Use VoiceVista in conjunction with your wayfinding skills and even your favorite navigation app to find your way to your destination. Put away the phone and walk. VoiceVista will help you stay aware of where you are by calling out roads, intersections, and landmarks as you approach them. Callouts can be adjusted in the settings. Hold the phone flat in your hand, and use the buttons to locate roads and upcoming intersections, orient to familiar landmarks around you, and explore landmarks ahead of you.
de: Microsoft hat das Projekt Soundscape eingestellt und es als Open Source zur Verfügung gestellt. VoiceVista ist unter der MIT-Lizenz lizenziert, um den Dienst weiterhin für blinde und sehbehinderte Menschen bereitzustellen. VoiceVista hilft Ihnen, sich darüber im Klaren zu sein, wo Sie sich befinden und wohin Sie gehen, indem es eine einzigartige Audioführung verwendet und Straßen, Kreuzungen und Orte anruft, wenn Sie sich ihnen nähern. VoiceVista verwendet 3D-Sound, um Sie wissen zu lassen, was um Sie herum ist. Wenn sich Ihr Ziel beispielsweise auf der rechten Seite befindet, hören Sie Geräusche aus dieser Richtung, oder wenn sich ein Café auf der linken Seite befindet, hören Sie einen Ruf aus dieser Richtung. Platzieren Sie ein Beacon an Ihrem Ziel und VoiceVista informiert Sie über seinen Standort und Ihre Umgebung auf dem Weg. Verwenden Sie VoiceVista in Verbindung mit Ihren Wegfindungsfähigkeiten und sogar Ihrer Lieblingsnavigations-App, um Ihren Weg zu Ihrem Ziel zu finden. Legen Sie das Telefon weg und gehen Sie los. VoiceVista hilft Ihnen, auf dem Laufenden zu bleiben, wo Sie sich befinden, indem es Straßen, Kreuzungen und Sehenswürdigkeiten anzeigt, wenn Sie sich ihnen nähern. Callouts können in den Einstellungen angepasst werden. Halten Sie das Telefon flach in der Hand und verwenden Sie die Tasten, um Straßen und bevorstehende Kreuzungen zu lokalisieren, sich an bekannten Sehenswürdigkeiten in Ihrer Umgebung zu orientieren und Sehenswürdigkeiten vor Ihnen zu erkunden.
et: Microsoft lõpetas projekti Soundscape ja muutis selle avatud lähtekoodiga tarkvaraks. VoiceVista on litsentsitud MIT-litsentsi alusel, et jätkata teenuse pakkumist pimedatele ja nägemispuudega inimestele. VoiceVista aitab teil olla kursis sellega, kus te olete ja kuhu lähete, kasutades ainulaadseid helijuhiseid ning teatades neile lähenedes teedest, ristmikest ja kohtadest. VoiceVista kasutab 3D-heli, et anda teile teada, mis teie ümber on. Näiteks kui teie sihtkoht on paremal, kuulete sellest suunast tulevat heli või kui kohvik on vasakul, kuulete sellest suunast teadet. Asetage oma sihtkohta majakas ja VoiceVista hoiab teid kursis selle asukoha ja ümbrusega. Kasutage VoiceVistat koos oma teeotsimisoskuste ja isegi oma lemmiknavigatsioonirakendusega, et leida tee sihtkohta. Pange telefon ära ja kõndige. VoiceVista aitab teil olla kursis sellega, kus te asute, teatades neile lähenedes teedest, ristmikest ja maamärkidest. Teateid saab seadetes häälestada. Hoidke telefoni käes ja kasutage nuppe teede ja eelseisvate ristmike leidmiseks, orienteeruge tuttavate vaatamisväärsuste juurde enda ümber ja uurige enda ees olevaid vaatamisväärsusi.
fa: مایکروسافت پروژه Soundscape را متوقف و آن را به صورت متن‌باز منتشر کرد. VoiceVista تحت مجوز MIT به ارائه خدمات به جامعه نابینایان و کم‌بینایان ادامه می‌دهد. VoiceVista با استفاده از راهنمایی صوتی منحصربه‌فرد و با اعلام نام خیابان‌ها، تقاطع‌ها و مکان‌ها هنگام نزدیک شدن به آن‌ها، به شما کمک می‌کند تا از موقعیت مکانی و مقصد خود آگاه بمانید. VoiceVista از صدای سه‌بعدی استفاده می‌کند تا شما را از آنچه در اطرافتان است مطلع کند. برای مثال، اگر مقصدتان در سمت راست شما باشد، صدایی را از آن جهت خواهید شنید، یا اگر کافی‌شاپی در سمت چپ شما باشد، یک اعلان صوتی از آن جهت می‌شنوید. یک «نشانه‌ی صوتی (beacon) روی مقصد خود قرار دهید و VoiceVista شما را از موقعیت آن و محیط اطرافتان در طول مسیر مطلع خواهد کرد. از VoiceVista به همراه مهارت‌های مسیریابی خود و حتی برنامه ناوبری مورد علاقه‌تان برای پیدا کردن راه خود به مقصد استفاده کنید. گوشی را کنار بگذارید و راه بروید. VoiceVista با اعلام نام خیابان‌ها، تقاطع‌ها و نقاط شاخص هنگام نزدیک شدن به آن‌ها، به شما کمک می‌کند تا از موقعیت خود آگاه بمانید. اعلان‌های صوتی را می‌توان در تنظیمات تغییر داد. گوشی را صاف در دست خود نگه دارید و از دکمه‌ها برای مکان‌یابی خیابان‌ها و تقاطع‌های پیش رو، جهت‌یابی نسبت به نقاط شاخص آشنا در اطراف و کاوش نقاط شاخص در مقابل خود استفاده کنید.

# faq.q.1
source: When should I use VoiceVista?
de: Wann sollte ich VoiceVista verwenden?
et: Millal peaksin VoiceVistat kasutama?
fa: چه زمانی باید از VoiceVista استفاده کنم؟

# faq.a.1
source: VoiceVista has features and benefits that span a variety of scenarios and time scales. Furthermore, VoiceVista's value to you may evolve over time so how you use it today may differ from how you will use it in three months. People often think about apps in terms of 'what problem is this app good at solving?' VoiceVista certainly can be used on a case by case basis when you have a specific information need – such as keeping track of a destination as you make your way there, helping to orient yourself when you emerge from a metro station, getting your bearings when exiting a car, or finding the street names for, or distance to, the next intersection. However, the philosophy behind VoiceVista is one of 'lighting up your world with sound', designed to be used anytime you are out and about to provide ambient awareness of your surroundings, such as keeping you aware of the names of the streets you are on, the direction you are heading, and the names of businesses you are passing.
de: VoiceVista verfügt über Funktionen und Vorteile, die sich über eine Vielzahl von Szenarien und Zeitskalen erstrecken. Darüber hinaus kann sich der Wert von VoiceVista für Sie im Laufe der Zeit ändern, so dass die Art und Weise, wie Sie es heute verwenden, von der Art und Weise abweichen kann, wie Sie es in drei Monaten verwenden werden. Die Leute denken oft an Apps unter dem Gesichtspunkt: 'Welches Problem löst diese App gut?' VoiceVista kann sicherlich von Fall zu Fall verwendet werden, wenn Sie einen bestimmten Informationsbedarf haben – z. B. um ein Ziel auf dem Weg dorthin im Auge zu behalten, sich zu orientieren, wenn Sie aus einer U-Bahn-Station herauskommen, sich beim Aussteigen aus einem Auto zu orientieren oder die Straßennamen oder die Entfernung zu finden. die nächste Kreuzung. Die Philosophie hinter VoiceVista ist jedoch die des 'Leuchtens Ihrer Welt mit Klang', das immer dann verwendet werden kann, wenn Sie unterwegs sind, um Ihre Umgebung wahrzunehmen, z. B. um Sie über die Namen der Straßen, auf denen Sie sich befinden, die Richtung, in die Sie gehen, und die Namen der Geschäfte, an denen Sie vorbeikommen, aufmerksam zu machen.
et: VoiceVistal on funktsioone ja eeliseid, mis hõlmavad erinevaid stsenaariume ja ajaskaalasid. Lisaks võib VoiceVista väärtus teie jaoks aja jooksul muutuda, nii et see, kuidas te seda täna kasutate, võib erineda sellest, kuidas te seda kolme kuu pärast kasutate. Inimesed mõtlevad rakendustest sageli selle alusel, 'millist probleemi see rakendus suudab lahendada?' VoiceVistat saab kindlasti kasutada juhtumipõhiselt, kui teil on konkreetne infovajadus - näiteks jälgige sihtkohta, kui sinna jõuate, aidates orienteeruda metroojaamast väljudes, saades autost väljudes teada oma asukoha või leides tänavanime või kauguse järgmise ristmikuni. VoiceVista filosoofia on aga 'valgustada oma maailma heliga', mis on mõeldud kasutamiseks igal ajal, kui olete väljas ja tahate olla teadlik ümbritsevast, näiteks olla kursis tänavate nimedega, kuhu suundute, ja ettevõtete nimedega, millest möödute.
fa: VoiceVista دارای ویژگی‌ها و مزایایی است که سناریوها و مقیاس‌های زمانی مختلفی را پوشش می‌دهد. علاوه بر این، ارزش VoiceVista برای شما ممکن است با گذشت زمان تغییر کند، بنابراین نحوه استفاده امروز شما ممکن است با نحوه استفاده شما در سه ماه آینده متفاوت باشد. مردم اغلب به اپلیکیشن‌ها این‌گونه فکر می‌کنند: «این اپ برای حل چه مشکلی خوب است؟» VoiceVista قطعاً می‌تواند به صورت موردی زمانی که نیاز به اطلاعات خاصی دارید استفاده شود – مانند پیگیری یک مقصد در حین حرکت به سمت آن، کمک به جهت‌یابی هنگام خروج از ایستگاه مترو، پیدا کردن موقعیت خود هنگام پیاده شدن از ماشین، یا یافتن نام خیابان‌ها یا فاصله تا تقاطع بعدی. با این حال، فلسفه پشت VoiceVista «روشن کردن دنیای شما با صدا» است که برای استفاده در هر زمانی که بیرون هستید طراحی شده تا آگاهی محیطی از اطرافتان فراهم کند، مانند آگاه نگه داشتن شما از نام خیابان‌هایی که در آن هستید، جهتی که به سمت آن می‌روید و نام کسب‌وکارهایی که از کنارشان عبور می‌کنید.

# faq.q.2
source: What will be reported when I press buttons in Surroundings?
de: Was wird gemeldet, wenn ich Tasten in der Umgebung drücke?
et: Mida teatatakse, kui vajutan Ümbruse vahekaardi nuppe?
fa: وقتی دکمه‌های بخش «محیط اطراف» (Surroundings) را فشار می‌دهم، چه چیزی گزارش می‌شود؟

# faq.a.2
source: The Surroundings tab includes a number of options to give you information about where you are. Swipe up and down on each button to use rotor actions and obtain more specific information. When using any button within this tab, hold your phone with the screen flat (facing towards the sky) and the top of the phone pointing in the direction you are facing before you press the button. This acts like a compass telling the app which direction you are facing. Double tap the What's My Location button quickly gives you information that helps you figure out where you currently are. It tells you about your current location including things like the direction you are facing, where nearby roads or intersections are, and where nearby points of interest are. Swiping down on What's My Location button allows you to either save your current location as a marker or share your current location. Double tap the What's Around Me button tells you about one thing in each of the four quadrants around you (ahead, to the right, behind, and to the left). Swiping down on What's Around Me button will give you options to hear markers or list places which are near by. The Nearby Markers action tells you about up to four markers that are closest to you. When you are trying to get your bearings and orient yourself to your surroundings, use Nearby Places to list about the locations of places you know of. Double tap the What's Ahead of Me button tells you about four things ahead of you. Swipe down on What's Ahead of Me button will give you options to hear a list of intersections which are ahead of you.
de: Die Registerkarte Umgebung enthält eine Reihe von Optionen, die Ihnen Informationen darüber geben, wo Sie sich befinden. Wischen Sie auf den einzelnen Tasten nach oben und unten, um Rotoraktionen zu verwenden und spezifischere Informationen zu erhalten. Wenn Sie eine beliebige Taste auf dieser Registerkarte verwenden, halten Sie Ihr Telefon so fest, dass der Bildschirm flach ist (in Richtung Himmel) und die Oberseite des Telefons in die Richtung zeigt, in die Sie schauen, bevor Sie die Taste drücken. Dies wirkt wie ein Kompass, der der App mitteilt, in welche Richtung Sie blicken. Wenn Sie zweimal auf die Schaltfläche 'Mein Standort' tippen, erhalten Sie schnell Informationen, mit denen Sie herausfinden können, wo Sie sich gerade befinden. Es informiert Sie über Ihren aktuellen Standort, z. B. in welche Richtung Sie blicken, wo sich Straßen oder Kreuzungen in der Nähe befinden und wo sich nahe gelegene Sehenswürdigkeiten befinden. Wenn Sie auf die Schaltfläche 'Was ist mein Standort' nach unten wischen, können Sie entweder Ihren aktuellen Standort als Markierung speichern oder Ihren aktuellen Standort freigeben. Wenn Sie zweimal auf die Schaltfläche 'Was um mich herum' tippen, erfahren Sie mehr über eine Sache in jedem der vier Quadranten um Sie herum (vorne, rechts, hinten und links). Wenn Sie auf die Schaltfläche 'Was um mich herum ist' nach unten wischen, haben Sie die Möglichkeit, Markierungen zu hören oder Orte aufzulisten, die sich in der Nähe befinden. Die Aktion 'Markierungen in der Nähe' informiert Sie über bis zu vier Markierungen, die Ihnen am nächsten sind. Wenn Sie versuchen, sich zu orientieren und sich an Ihrer Umgebung zu orientieren, verwenden Sie Orte in der Nähe, um die Standorte von Orten aufzulisten, die Sie kennen. Doppeltippen Sie auf die Schaltfläche 'Was liegt vor mir' und informiert Sie über vier Dinge, die vor Ihnen liegen. Wischen Sie auf die Schaltfläche 'Was liegt vor mir' nach unten, um eine Liste der Kreuzungen zu hören, die vor Ihnen liegen.
et: Vahekaardil Ümbrus on mitmeid valikuid, mis annavad teavet selle kohta, kus te olete. Rootori toimingute kasutamiseks ja täpsema teabe saamiseks pühkige igal nupul üles ja alla. Kui kasutate selle vahekaardi mis tahes nuppu, hoidke telefoni enne nupu vajutamist nii, et ekraan on lame (näoga taeva poole) ja telefoni ülaosa on suunatud teie poole. See toimib nagu kompass, mis ütleb rakendusele, millises suunas te seisate. Topeltpuudutage nuppu Mis on minu asukoht. See annab kiiresti teavet, mis aitab aru saada, kus te praegu olete. See räägib teile teie praegusest asukohast, sealhulgas näiteks suunast, mille poole olete pöördunud, kus asuvad lähedal asuvad teed või ristmikud ja kus asuvad läheduses asuvad huvipunktid. Nupu Mis on minu asukoht allapoole nipsamine võimaldab salvestada praeguse asukoha tähisena või jagada asukohta. Topeltpuudutage nuppu Mis on minu ümber. See ütleb ühe asja kõigis neljast ümbritsevas suunast (ees, paremal, taga ja vasakul). Nupu Mis on minu ümber nipsamisel kuulete tähiseid või loetleda lähedal asuvaid kohti. Käsk Läheduses olevad tähised teavitab kuni neljast teile kõige lähemal asuvast tähisest. Kui proovite oma asukohast aru saada ja ümbruses orienteeruda, kasutage lähedal asuvaid kohti, et kuulda tuttavate kohtade asukohtade loetelu. Topeltpuudutage nuppu Mis on ees, et kuulda neljast asjast, mis teid ees ootab. Nipsake nupul Mis mind ees ootab. Kuulete teie ees olevate ristmike loendit.
fa: زبانه «محیط اطراف» شامل گزینه‌هایی برای اطلاع‌رسانی درباره موقعیت شماست. روی هر دکمه به بالا و پایین بکشید تا از اقدامات روتور (rotor actions) استفاده کرده و اطلاعات دقیق‌تری به دست آورید. هنگام استفاده از هر دکمه در این زبانه، قبل از فشار دادن دکمه، گوشی خود را صاف نگه دارید (صفحه نمایش رو به آسمان) و بالای گوشی را به سمتی که روبروی شماست بگیرید. این کار مانند یک قطب‌نما عمل کرده و به برنامه می‌گوید که رو به کدام جهت هستید. دو بار ضربه روی دکمه «موقعیت من کجاست؟» (What's My Location) به سرعت اطلاعاتی را به شما می‌دهد که کمک می‌کند موقعیت فعلی خود را پیدا کنید. این دکمه اطلاعاتی درباره مکان فعلی شما، از جمله جهتی که رو به آن هستید، خیابان‌ها یا تقاطع‌های نزدیک و نقاط مورد علاقه نزدیک را به شما می‌گوید. کشیدن به پایین روی دکمه «موقعیت من کجاست؟» به شما امکان می‌دهد مکان فعلی خود را به عنوان یک نشانگر (marker) ذخیره یا آن را به اشتراک بگذارید. دو بار ضربه روی دکمه «چه چیزهایی در اطراف من است؟» (What's Around Me) یک مورد را در هر یک از چهار ربع اطراف شما (جلو، راست، پشت و چپ) به شما می‌گوید. کشیدن به پایین روی دکمه «چه چیزهایی در اطراف من است؟» گزینه‌هایی برای شنیدن نشانگرها یا لیست مکان‌های نزدیک را به شما می‌دهد. اقدام «نشانگرهای نزدیک» (Nearby Markers) تا چهار نشانگر نزدیک به شما را اعلام می‌کند. وقتی سعی در جهت‌یابی و پیدا کردن موقعیت خود نسبت به اطراف دارید، از «مکان‌های نزدیک» (Nearby Places) برای لیست کردن مکان‌هایی که می‌شناسید استفاده کنید. دو بار ضربه روی دکمه «چه چیزهایی پیش روی من است؟» (What's Ahead of Me) چهار مورد را در مقابل شما اعلام می‌کند. کشیدن به پایین روی این دکمه گزینه‌هایی برای شنیدن لیستی از تقاطع‌های پیش رو را به شما می‌دهد.

# faq.q.3
source: What are Markers and how do I get the most out of them?
de: Was sind Marker und wie hole ich das Beste aus ihnen heraus?
et: Mis on Tähised ja kuidas neist maksimum võtta?
fa: نشانگرها (Markers) چه هستند و چگونه می‌توانم بهترین استفاده را از آنها ببرم؟

# faq.a.3
source: Markers are places that you have saved. They could be places that are discoverable within the app, or they could be entirely new places you have added yourself. You can save your current location as a marker by selecting the 'Markers' tab and then tapping top right bar button. You can save other locations as a marker by selecting 'Places Nearby' item in 'Surroundings' tab, and then searching for the place you would like to save using the search bar, or finding somewhere from the nearby places. Once you have found the place you would like, selecting it will take you to the 'Location Details' page. On this page, tap the top right bar button. You can mark any place or address, but you can also mark things that might traditionally not be available in maps, for example, entrances to buildings or parks, push-to-walk buttons, pedestrian crossings or bridges, bus stops or even your dog's favourite tree and use these as references along your walk. To experience marked places, VoiceVista will automatically call out marked places as you walk by or approach them, or you can also use the Nearby markers button at the home screen to hear a spatial callout of marked places around you. In addition, you have the ability to set an beacon on any marked place. When you perform this action, you will hear the familiar VoiceVista beacon, and you can operate it as usual. You have the option to customise saved markers. If you want to, you can change the name of the marker and also add an annotation that will be called out along with the marker to provide some extra information.
de: Markierungen sind Orte, die Sie gespeichert haben. Dabei kann es sich um Orte handeln, die in der App auffindbar sind, oder um völlig neue Orte, die Sie selbst hinzugefügt haben. Sie können Ihren aktuellen Standort als Markierung speichern, indem Sie die Registerkarte 'Markierungen' auswählen und dann auf die Schaltfläche oben rechts in der Leiste tippen. Sie können andere Orte als Markierung speichern, indem Sie auf der Registerkarte 'Umgebung' den Punkt 'Orte in der Nähe' auswählen und dann über die Suchleiste nach dem Ort suchen, den Sie speichern möchten, oder indem Sie einen Ort in der Nähe finden. Sobald Sie den gewünschten Ort gefunden haben, gelangen Sie durch Auswahl auf die Seite 'Standortdetails'. Tippen Sie auf dieser Seite auf die Schaltfläche in der oberen rechten Leiste. Sie können jeden Ort oder jede Adresse markieren, aber Sie können auch Dinge markieren, die normalerweise nicht auf Karten verfügbar sind, z. B. Eingänge zu Gebäuden oder Parks, Push-to-Walk-Buttons, Fußgängerüberwege oder -brücken, Bushaltestellen oder sogar den Lieblingsbaum Ihres Hundes, und diese als Referenz für Ihren Spaziergang verwenden. Um markierte Orte zu erleben, ruft VoiceVista automatisch markierte Orte auf, wenn Sie an ihnen vorbeigehen oder sich ihnen nähern, oder Sie können auch die Schaltfläche 'Markierungen in der Nähe' auf dem Startbildschirm verwenden, um eine räumliche Anzeige der markierten Orte um Sie herum zu hören. Darüber hinaus haben Sie die Möglichkeit, ein Leuchtfeuer an jeder markierten Stelle zu setzen. Wenn Sie diese Aktion ausführen, hören Sie das vertraute VoiceVista-Beacon und können es wie gewohnt bedienen. Sie haben die Möglichkeit, gespeicherte Marker anzupassen. Wenn Sie möchten, können Sie den Namen der Markierung ändern und auch eine Anmerkung hinzufügen, die zusammen mit der Markierung aufgerufen wird, um zusätzliche Informationen bereitzustellen.
et: Tähised on kohad, mille olete salvestanud. Need võivad olla kohad, mis on rakenduses leitavad, või need võivad olla täiesti uued kohad, mille olete ise lisanud. Saate oma praeguse asukoha tähisena salvestada, valides vahekaardi 'Tähised' ja puudutades seejärel parempoolse riba ülemist nuppu. Saate tähisena salvestada teisi asukohti, valides vahekaardil 'Ümbrus' üksuse 'Läheduses asuvad kohad' ja otsides seejärel otsinguriba abil kohta, mida soovite salvestada, või leiate lähedalasuvatest kohtadest. Kui olete soovitud koha leidnud, viib selle valimine teid lehele 'Asukoha üksikasjad'. Puudutage sellel lehel parempoolset ülemist ribanuppu. Võite märkida mis tahes koha või aadressi, kuid võite märkida ka asju, mis tavapäraselt ei pruugi kaartidel saadaval olla, näiteks sissepääsud hoonetesse või parkidesse, fooride kutsenupud, ülekäigurajad või sillad, bussipeatused või isegi teie koera lemmikpuu, ja kasutada neid viidetena jalutuskäigul. Märgitud kohtade kogemiseks teatab VoiceVista automaatselt märgitud kohad, kui neist mööda kõnnite või neile lähenete. Võite kasutada ka avakuval olevat nuppu Läheduses asuvad tähised, et kuulda ümbritsevate tähistatud kohtade ruumilist teadet. Lisaks, teil on võimalus seada majakas mis tahes märgitud kohale. Selle tegemisel, kuulete tuttavat VoiceVista majakat, ja saate seda kasutada nagu tavaliselt. Teil on võimalus salvestatud tähiseid kohandada. Soovi korral saate muuta tähise nime ja lisada ka märke, mida öeldakse koos tähisega, et anda lisateavet.
fa: نشانگرها مکان‌هایی هستند که شما ذخیره کرده‌اید. این‌ها می‌توانند مکان‌های قابل کشف در برنامه باشند، یا مکان‌های کاملاً جدیدی که خودتان اضافه کرده‌اید. شما می‌توانید مکان فعلی خود را با انتخاب زبانه «نشانگرها» و سپس ضربه زدن روی دکمه نوار بالا سمت چپ به عنوان یک نشانگر ذخیره کنید. می‌توانید مکان‌های دیگر را با انتخاب گزینه «مکان‌های نزدیک» در زبانه «محیط اطراف» و سپس جستجوی مکانی که می‌خواهید ذخیره کنید با استفاده از نوار جستجو، یا پیدا کردن مکانی از لیست مکان‌های نزدیک، به عنوان نشانگر ذخیره کنید. پس از پیدا کردن مکان مورد نظر، با انتخاب آن به صفحه «جزئیات مکان» منتقل می‌شوید. در این صفحه، روی دکمه نوار بالا سمت چپ ضربه بزنید. شما می‌توانید هر مکان یا آدرسی را نشانه‌گذاری کنید، اما همچنین می‌توانید چیزهایی را که به طور سنتی در نقشه‌ها موجود نیستند، مانند ورودی ساختمان‌ها یا پارک‌ها، دکمه‌های چراغ عابر پیاده، گذرگاه‌های عابر پیاده یا پل‌ها، ایستگاه‌های اتوبوس یا حتی درخت مورد علاقه سگتان را نشانه‌گذاری کرده و از آنها به عنوان مرجع در طول پیاده‌روی خود استفاده کنید. برای تجربه مکان‌های نشانه‌گذاری شده، VoiceVista به طور خودکار هنگام عبور یا نزدیک شدن به آنها، آنها را اعلام می‌کند، یا می‌توانید از دکمه «نشانگرهای نزدیک» در صفحه اصلی برای شنیدن یک اعلان صوتی فضایی از مکان‌های نشانه‌گذاری شده در اطراف خود استفاده کنید. علاوه بر این، شما می‌توانید روی هر مکان نشانه‌گذاری شده یک «نشانه‌ی صوتی تنظیم کنید. وقتی این کار را انجام می‌دهید، صدای آشنای «نشانه‌ی صوتی VoiceVista را می‌شنوید و می‌توانید طبق معمول از آن استفاده کنید. شما امکان سفارشی‌سازی نشانگرهای ذخیره شده را دارید. در صورت تمایل، می‌توانید نام نشانگر را تغییر دهید و همچنین یک یادداشت به آن اضافه کنید که همراه با نشانگر برای ارائه اطلاعات اضافی اعلام خواهد شد.

# faq.q.4
source: What are Routes?
de: Was sind Routen?
et: Mis on teekonnad (marsruudid)?
fa: مسیرها (Routes) چه هستند؟
