Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Faq.strings
Languages: de, et, fa

# faq.a.10
source: VoiceVista can determine the location of your destination to within several metres, but not less. When VoiceVista determines that you are close to your destination, you will hear a final callout that your destination is nearby, and the beacon will turn off.
de: VoiceVista kann den Standort Ihres Ziels auf mehrere Meter genau bestimmen, aber nicht weniger. Wenn VoiceVista feststellt, dass Sie sich in der Nähe Ihres Ziels befinden, hören Sie einen letzten Hinweis, dass Ihr Ziel in der Nähe ist, und das Beacon schaltet sich aus.
et: VoiceVista suudab teie sihtkoha asukoha määrata mõne meetri täpsusega, kuid mitte vähem. Kui VoiceVista tuvastab, et olete sihtkoha lähedal, kuulete lõputeadet, et teie sihtkoht on läheduses, ja majakas lülitub välja.
fa: VoiceVista می‌تواند مکان مقصد شما را با دقت چند متر تعیین کند، اما نه کمتر. وقتی VoiceVista تشخیص دهد که شما به مقصد خود نزدیک هستید، یک اعلان صوتی نهایی مبنی بر نزدیک بودن مقصدتان را می‌شنوید و «نشانه‌ی صوتی خاموش می‌شود.

# faq.q.11
source: Can I turn the beacon back on when I am close to my destination?
de: Kann ich die Bake wieder einschalten, wenn ich mich in der Nähe meines Ziels befinde?
et: Kas ma saan majaka uuesti sisse lülitada, kui olen sihtkoha lähedal?
fa: آیا می‌توانم وقتی به مقصدم نزدیک هستم، «نشانه‌ی صوتی را دوباره روشن کنم؟

# faq.a.11
source: Yes, you can turn the beacon back on once VoiceVista turns it off by selecting the 'unmute beacon button'; however, since Location Services is only accurate to about 10 metres, we cannot guarantee the behaviour of the beacon when you are within a few metres of your destination.
de: Ja, Sie können den Beacon wieder einschalten, sobald VoiceVista ihn ausgeschaltet hat, indem Sie die Schaltfläche 'Stummschaltung des Beacons aufheben' auswählen. Da die Ortungsdienste jedoch nur auf etwa 10 Meter genau sind, können wir das Verhalten des Beacons nicht garantieren, wenn Sie sich innerhalb weniger Meter von Ihrem Ziel befinden.
et: Jah, saate majaka uuesti sisse lülitada, kui VoiceVista selle välja lülitab, valides nupu 'Tühista majaka vaigistus'; kuid kuna asukohateenuste täpsus on ainult umbes 10 meetrit, ei saa majaka korrektset käitumist tagada , kui olete sihtkohast vaid mõne meetri kaugusel.
fa: بله، می‌توانید پس از خاموش شدن «نشانه‌ی صوتی توسط VoiceVista، با انتخاب دکمه «صدادار کردن «نشانه‌ی صوتی» آن را دوباره روشن کنید؛ با این حال، از آنجایی که خدمات موقعیت‌یابی تنها تا حدود ۱۰ متر دقت دارد، نمی‌توانیم رفتار «نشانه‌ی صوتی را زمانی که در فاصله چند متری از مقصد خود هستید تضمین کنیم.

# faq.q.12
source: Why does VoiceVista call out road names twice when I approach an intersection?
de: Warum ruft VoiceVista die Straßennamen zweimal, wenn ich mich einer Kreuzung nähere?
et: Miks VoiceVista teatab tee nimesid kaks korda, kui lähenen ristmikule?
fa: چرا VoiceVista هنگام نزدیک شدن به یک تقاطع، نام خیابان‌ها را دو بار اعلام می‌کند؟

# faq.a.12
source: To accommodate a variety of intersection configurations, VoiceVista describes intersections as segments of roadways that depart from a common point. VoiceVista uses spatial audio to indicate the name of the road that goes to the left, the name of the road that continues straight ahead, and the name of the road that goes to the right, in that order. If the description of the intersection begins with the road you are on rather than one to the left, then the intersection is a T with the road you are on continuing ahead and a road intersecting from the right. Similarly, if the description only includes a road to the left and to the right, you will know that the road you are on ends at a T ahead of you. This method of describing intersections also supports the case when a road changes name at an intersection.
de: Um eine Vielzahl von Kreuzungskonfigurationen zu ermöglichen, beschreibt VoiceVista Kreuzungen als Straßensegmente, die von einem gemeinsamen Punkt ausgehen. VoiceVista verwendet räumliches Audio, um den Namen der Straße, die nach links führt, den Namen der Straße, die geradeaus führt, und den Namen der Straße, die nach rechts führt, in dieser Reihenfolge anzugeben. Wenn die Beschreibung der Kreuzung mit der Straße beginnt, auf der Sie sich befinden, und nicht mit einer Straße nach links, dann ist die Kreuzung ein T mit der Straße, auf der Sie sich befinden, und einer Straße, die sich von rechts kreuzt. Wenn die Beschreibung nur eine Straße links und rechts enthält, wissen Sie, dass die Straße, auf der Sie sich befinden, ein T vor Ihnen endet. Diese Methode zum Beschreiben von Kreuzungen unterstützt auch den Fall, dass eine Straße an einer Kreuzung ihren Namen ändert.
et: Erinevate ristmike kujude kirjeldamiseks kirjeldab VoiceVista ristmikke kui sõiduteid, mis väljuvad nende ühisest punktist. VoiceVista kasutab ruumilist heli, et näidata vasakule mineva tee nime, otse edasi kulgeva tee nime ja paremale suunduva tee nime, selles järjekorras. Kui ristmiku kirjeldus algab teest, millel viibite, mitte vasakule suunduvast, siis on ristmik T-kujuline, kus on see tee, millel jätkate, ja lisaks paremalt ristuv tee. Samamoodi, kui kirjeldus sisaldab ainult teed vasakule ja paremale, siis teate, et tee, millel olete, lõpeb teie ees oleva T-ga. See ristmike kirjeldamise meetod toetab ka juhtumit, kui tee muudab ristmikul nime.
fa: برای سازگاری با پیکربندی‌های مختلف تقاطع، VoiceVista تقاطع‌ها را به عنوان بخش‌هایی از جاده‌ها توصیف می‌کند که از یک نقطه مشترک منشعب می‌شوند. VoiceVista از صدای فضایی برای نشان دادن نام جاده‌ای که به سمت چپ می‌رود، نام جاده‌ای که مستقیم ادامه می‌یابد، و نام جاده‌ای که به سمت راست می‌رود، به همین ترتیب استفاده می‌کند. اگر توصیف تقاطع با جاده‌ای که در آن هستید شروع شود و نه با جاده‌ای به سمت چپ، پس تقاطع یک سه‌راهی T شکل است که جاده شما مستقیم ادامه می‌یابد و یک جاده از سمت راست به آن متصل می‌شود. به طور مشابه، اگر توصیف فقط شامل یک جاده به چپ و یک جاده به راست باشد، متوجه خواهید شد که جاده شما در یک سه‌راهی T شکل در جلو به پایان می‌رسد. این روش توصیف تقاطع‌ها همچنین از حالتی که نام یک جاده در یک تقاطع تغییر می‌کند پشتیبانی می‌کند.

# faq.q.13
source: Why doesn’t VoiceVista announce every business that I pass?
de: Warum kündigt VoiceVista nicht jedes Geschäft an, an dem ich vorbeikomme?
et: Miks VoiceVista ei teata igast ettevõttest, millest ma möödun?
fa: چرا VoiceVista هر کسب‌وکاری را که از کنارش عبور می‌کنم اعلام نمی‌کند؟

# faq.a.13
source: VoiceVista is designed not to be too chatty. In addition, it uses Open Street Map as its back-end data source. Open Street Map is a community-developed and edited map of the world, relying on individuals, to enter and curate the data. If a business or point of interest is not announced by VoiceVista, the most probable reason is that the business has not been added, or in some cases updated, by a member of the OSM community yet.
de: VoiceVista ist so konzipiert, dass es nicht zu gesprächig ist. Darüber hinaus wird Open Street Map als Back-End-Datenquelle verwendet. Open Street Map ist eine von der Community entwickelte und bearbeitete Weltkarte, die sich auf Einzelpersonen verlässt, um die Daten einzugeben und zu kuratieren. Wenn ein Unternehmen oder eine Sehenswürdigkeit nicht von VoiceVista angekündigt wird, ist der wahrscheinlichste Grund, dass das Unternehmen noch nicht von einem Mitglied der OSM-Community hinzugefügt oder in einigen Fällen aktualisiert wurde.
et: VoiceVista on loodud mitte liiga jutukaks. Lisaks kasutab see taustainfo saamiseks Open Street Mapi. Open Street Map on kogukonna poolt välja töötatud ja täiendatav maailmakaart, mis tugineb andmete sisestamisel ja kureerimisel üksikisikutele. Kui VoiceVista ei teata ettevõttest või huvipunktist, on kõige tõenäolisem põhjus see, et OSM-i kogukonna liige pole ettevõtet veel lisanud või mõnel juhul värskendanud.
fa: VoiceVista طوری طراحی شده که بیش از حد پرحرف نباشد. علاوه بر این، از Open Street Map به عنوان منبع داده پشتیبان خود استفاده می‌کند. Open Street Map یک نقشه جهانی است که توسط جامعه توسعه داده شده و ویرایش می‌شود و به افراد برای وارد کردن و مدیریت داده‌ها متکی است. اگر یک کسب‌وکار یا نقطه مورد علاقه توسط VoiceVista اعلام نشود، محتمل‌ترین دلیل این است که آن کسب‌وکار هنوز توسط یکی از اعضای جامعه OSM اضافه نشده یا در برخی موارد به‌روزرسانی نشده است.

# faq.q.14
source: Why do some callouts stop when I'm in a vehicle?
de: Warum halten manche Callouts an, wenn ich in einem Fahrzeug sitze?
et: Miks mõned teated peatuvad, kui olen sõidukis?
fa: چرا برخی اعلان‌های صوتی وقتی در یک وسیله نقلیه هستم متوقف می‌شوند؟

# faq.a.14
source: In order to stop the number of callouts becoming overwhelming, some categories, such as shops and restaurants, are not announced automatically when you're travelling in a vehicle.
de: Um zu verhindern, dass die Anzahl der Einsätze überwältigend wird, werden einige Kategorien, wie z. B. Geschäfte und Restaurants, nicht automatisch angesagt, wenn Sie in einem Fahrzeug unterwegs sind.
et: Selleks, et teadete arv ei muutuks üle jõu käivaks, ei teatata sõidukis sõites mõnest kategooriast (nt poed ja restoranid) automaatselt.
fa: برای جلوگیری از طاقت‌فرسا شدن تعداد اعلان‌های صوتی، برخی دسته‌ها مانند فروشگاه‌ها و رستوران‌ها، هنگام سفر با وسیله نقلیه به طور خودکار اعلام نمی‌شوند.

# faq.q.15
source: What if I don't understand a callout or miss it because of ambient noise?
de: Was kann ich tun, wenn ich einen Callout nicht verstehe oder ihn aufgrund von Umgebungsgeräuschen verpasse?
et: Mida teha, kui ma ei saa teatest aru või see jääb ümbritseva müra tõttu vahele?
fa: اگر یک اعلان صوتی را متوجه نشوم یا به دلیل سر و صدای محیط آن را از دست بدهم چه کار کنم؟

# faq.a.15
source: VoiceVista has a list of your recent callouts so that you can revisit callouts that you might have missed. To find this, tap on the search field on the surrounding screen. At the bottom of this page, there is a section for 'Recent Callouts' where the callout you missed will be listed.
de: VoiceVista verfügt über eine Liste Ihrer letzten Callouts, so dass Sie Callouts, die Sie möglicherweise übersehen haben, erneut aufrufen können. Um diese zu finden, tippen Sie auf das Suchfeld auf dem umgebenden Bildschirm. Unten auf dieser Seite befindet sich ein Abschnitt für 'Letzte Callouts', in dem der verpasste Callout aufgelistet wird.
et: VoiceVistas on loend hiljutistest teadetest, et saaksite neid uuesti vaadata, kui teil on need kahe silma vahele jäänud. Selle avamiseks puudutage ümbruse vahekaardil otsinguvälja. Selle lehe allosas on jaotis 'Viimatised teated', kus kuvatakse ka teade, millest te ilma jäite.
fa: VoiceVista لیستی از اعلان‌های صوتی اخیر شما را دارد تا بتوانید اعلان‌هایی را که ممکن است از دست داده‌اید دوباره مرور کنید. برای پیدا کردن این لیست، روی فیلد جستجو در صفحه «محیط اطراف» ضربه بزنید. در پایین این صفحه، بخشی برای «اعلان‌های صوتی اخیر» وجود دارد که اعلان از دست رفته شما در آن لیست خواهد شد.

# faq.q.16
source: What phone does VoiceVista run on?
de: Auf welchem Telefon läuft VoiceVista?
et: Millises telefonis VoiceVista töötab?
fa: VoiceVista روی چه گوشی‌هایی اجرا می‌شود؟

# faq.a.16
source: VoiceVista is currently available for Apple iOS, running on iPhone SE, iPhone 6S and later.
de: VoiceVista ist derzeit für Apple iOS verfügbar und läuft auf iPhone SE, iPhone 6S und neuer.
et: VoiceVista on praegu saadaval Apple iOS-i jaoks, mis töötab iPhone SE, iPhone 6S ja uuemate mudelitega.
fa: VoiceVista در حال حاضر برای سیستم عامل iOS اپل، بر روی آیفون SE، آیفون 6S و مدل‌های جدیدتر در دسترس است.

# faq.q.17
source: What headphones should I use with VoiceVista?
de: Welche Kopfhörer sollte ich mit VoiceVista verwenden?
et: Milliseid kõrvaklappe peaksin VoiceVistaga kasutama?
fa: چه هدفون‌هایی را باید با VoiceVista استفاده کنم؟

# faq.a.17
source: VoiceVista supports spatial audio with dynamic head tracking when using compatible AirPods. When connected to VoiceVista, sensors in the AirPods tell VoiceVista the direction your head is facing. This helps VoiceVista to improve your audio experience making it more natural as you move around in the world. When you use VoiceVista with AirPods connected, you do not need to hold your phone for VoiceVista to work correctly. You can use AirPods with VoiceVista anytime you would normally use VoiceVista. Using AirPods provides you with high quality audio and allows you to have a more hands-free experience with VoiceVista. To connect a Device, go to the 'Head Tracking Headphones' item in the General Settings page to connect your AirPods and follow the instructions on screen. Note that you will need to pair your AirPods to your phone in the Bluetooth settings before connecting them in VoiceVista. When media controls are enabled in the VoiceVista settings, you can use the media controls on your AirPods to mute or unmute the beacon, call out your location or to repeat the last callout.
de: VoiceVista unterstützt räumliches Audio mit dynamischem Head-Tracking, wenn kompatible AirPods verwendet werden. Wenn die AirPods mit VoiceVista verbunden sind, teilen die Sensoren in den AirPods VoiceVista mit, in welche Richtung dein Kopf zeigt. Dies hilft VoiceVista, Ihr Audioerlebnis zu verbessern und es natürlicher zu machen, wenn Sie sich in der Welt bewegen. Wenn Sie VoiceVista mit angeschlossenen AirPods verwenden, müssen Sie Ihr Telefon nicht in der Hand halten, damit VoiceVista ordnungsgemäß funktioniert. Du kannst AirPods mit VoiceVista jederzeit verwenden, wenn du VoiceVista normalerweise verwenden würdest. Die Verwendung der AirPods bietet Ihnen eine hohe Audioqualität und ermöglicht es Ihnen, mit VoiceVista freihändiger zu arbeiten. Um ein Gerät zu verbinden, gehen Sie auf der Seite 'Allgemeine Einstellungen' zum Punkt 'Head-Tracking-Kopfhörer', um Ihre AirPods zu verbinden, und folgen Sie den Anweisungen auf dem Bildschirm. Beachten Sie, dass Sie Ihre AirPods in den Bluetooth-Einstellungen mit Ihrem Telefon koppeln müssen, bevor Sie sie in VoiceVista verbinden. Wenn die Mediensteuerung in den VoiceVista-Einstellungen aktiviert ist, kannst du die Mediensteuerung auf deinen AirPods verwenden, um die Stummschaltung des Beacons stumm zu schalten oder aufzuheben, deinen Standort anzurufen oder den letzten Anruf zu wiederholen.
et: VoiceVista toetab ühilduvate AirPodside kasutamisel dünaamilise peajälgimisega ruumilist heli. Kui ühendus on VoiceVistaga, annavad AirPodside andurid VoiceVistale teada, millises suunas teie pea on suunatud. See aitab VoiceVistal parandada teie helikogemust, muutes ringi liikudes selle loomulikumaks. Kui kasutate VoiceVistat koos AirPods kõrvaklappidega, ei pea te telefoni käes hoidma, et VoiceVista korralikult töötaks.AirPods kõrvaklappe saate VoiceVistaga kasutada iga kord, kui VoiceVistat kasutate. AirPodside kasutamine pakub teile kvaliteetset heli ja võimaldab teil saada VoiceVistaga käed-vabad kogemuse. Seadme ühendamiseks minge lehe Üldsätted üksusele 'Peajälgimiskõrvaklapid', et ühendada oma AirPodsid ja järgige ekraanil kuvatavaid juhiseid. Pange tähele, et enne nende ühendamist VoiceVistas peate Bluetoothi seadetes oma kõrvaklapid AirPods telefoniga siduma. Kui meediumijuhtelemendid on VoiceVista sätetes lubatud, saate kõrvaklappide AirPods meediumijuhtelementide abil majaka vaigistada või vaigistuse tühistada, oma asukoha teada saada või viimast teadet korrata.
fa: VoiceVista هنگام استفاده از ایرپادهای (AirPods) سازگار، از صدای فضایی با ردیابی پویای سر پشتیبانی می‌کند. هنگامی که به VoiceVista متصل هستید، سنسورهای موجود در ایرپادها جهت سر شما را به VoiceVista اطلاع می‌دهند. این به VoiceVista کمک می‌کند تا تجربه صوتی شما را بهبود بخشد و آن را طبیعی‌تر کند همانطور که در جهان حرکت می‌کنید. وقتی از VoiceVista با ایرپادهای متصل استفاده می‌کنید، نیازی به نگه داشتن گوشی برای کارکرد صحیح VoiceVista ندارید. شما می‌توانید هر زمانی که به طور معمول از VoiceVista استفاده می‌کنید، از ایرپادها با آن استفاده کنید. استفاده از ایرپادها کیفیت صوتی بالایی را برای شما فراهم می‌کند و به شما امکان می‌دهد تجربه دست-آزادتری با VoiceVista داشته باشید. برای اتصال یک دستگاه، به بخش «هدفون‌های با ردیابی سر» در صفحه تنظیمات عمومی بروید تا ایرپادهای خود را متصل کرده و دستورالعمل‌های روی صفحه را دنبال کنید. توجه داشته باشید که قبل از اتصال ایرپادها در VoiceVista، باید آنها را در تنظیمات بلوتوث به گوشی خود جفت (pair) کنید. وقتی کنترل‌های رسانه در تنظیمات VoiceVista فعال باشند، می‌توانید از کنترل‌های رسانه روی ایرپادهای خود برای بی‌صدا یا صدادار کردن «نشانه‌ی صوتی، اعلام موقعیت مکانی خود یا تکرار آخرین اعلان صوتی استفاده کنید.

# faq.q.18
source: How to use media controls?
de: Wie verwende ich Mediensteuerelemente?
et: Kuidas kasutada meedia juhtnuppe?
fa: چگونه از کنترل‌های رسانه استفاده کنم؟

# faq.a.18
source: You can access certain features in VoiceVista with the help of the media control buttons on your headphones. This functionality works with any wired or Bluetooth headphones that have media control buttons like Play, Pause, Next, Previous and others. Different headphones may include different buttons so please refer to the list of actions below to determine which ones are available to you. Also note that this feature only works with headphones that support Apple's media controls (such as play and pause). Headphone media controls can be used while VoiceVista is running. This is true whether you are currently in VoiceVista or while VoiceVista is in the background and even while your device is locked. Note however that headphone media control buttons will not work with VoiceVista if you are playing audio like music, podcasts or videos with another app. You can access the following features in VoiceVista using your the media control buttons on your headphones: Play/Pause: Mute any current callouts and if the beacon is set, toggle the beacon audio. Next: Callout 'What's My Location'. Previous: Repeat last callout. Skip Forward: Toggle callouts On and Off. Skip Backward: Callout 'What's Around Me'.
de: Sie können auf bestimmte Funktionen in VoiceVista mit Hilfe der Mediensteuerungstasten an Ihren Kopfhörern zugreifen. Diese Funktion funktioniert mit allen kabelgebundenen oder Bluetooth-Kopfhörern, die über Mediensteuerungstasten wie Wiedergabe, Pause, Weiter, Zurück und andere verfügen. Verschiedene Kopfhörer können unterschiedliche Tasten enthalten, daher lesen Sie bitte die Liste der Aktionen unten, um festzustellen, welche Ihnen zur Verfügung stehen. Beachten Sie auch, dass diese Funktion nur mit Kopfhörern funktioniert, die die Mediensteuerung von Apple unterstützen (z. B. Wiedergabe und Pause). Die Steuerung der Kopfhörermedien kann verwendet werden, während VoiceVista ausgeführt wird. Dies gilt unabhängig davon, ob Sie sich gerade in VoiceVista befinden oder während VoiceVista im Hintergrund läuft und sogar während Ihr Gerät gesperrt ist. Beachten Sie jedoch, dass die Tasten zur Steuerung von Kopfhörermedien nicht mit VoiceVista funktionieren, wenn Sie Audio wie Musik, Podcasts oder Videos mit einer anderen App abspielen. Sie können auf die folgenden Funktionen in VoiceVista zugreifen, indem Sie die Mediensteuerungstasten an Ihren Kopfhörern verwenden: Wiedergabe/Pause: Schalten Sie alle aktuellen Callouts stumm und schalten Sie den Beacon-Ton um, wenn der Beacon eingestellt ist. Weiter: Callout 'Was ist mein Standort'. Zurück: Letzte Legende wiederholen. Vorwärts springen: Schalten Sie Callouts ein und aus. Rückwärts springen: Callout 'Was ist um mich herum'.
et: VoiceVista teatud oskuseid saate kasutada kõrvaklappide meedia juhtnuppude abil. See funktsioon töötab kõigi juhtmega või Bluetooth-kõrvaklappidega, millel on meedia juhtnupud, nagu Esita, Paus, Järgmine, Eelmine ja muud sellist. Erinevatel kõrvaklappidel võivad olla erinevad nupud, Vaadake allolevat toimingute loendit, et teha kindlaks, millised neist on teile saadaval. Pange tähele ka seda, et see oskus töötab ainult kõrvaklappidega, mis toetavad Apple'i meedia juhtfunktsioone (nt esitamine ja peatamine). Kõrvaklappide meedia juhtnuppe saab kasutada VoiceVista töötamise ajal. See kehtib olenemata sellest, kas olete praegu VoiceVistas või kui VoiceVista on taustal ja isegi siis, kui teie seade on lukustatud. Pange tähele, et kõrvaklappide meedia juhtnupud ei tööta VoiceVistaga, kui esitate heli, näiteks muusikat, taskuhäälingusaateid või videoid mõne muu rakendusega. VoiceVista järgmistele oskuseid saab kasutada kõrvaklappide meedia juhtnuppude abil. Esita / paus: Vaigista kõik praegused teated ja kui majakas on määratud, lülita majaka heli. Järgmine: Teade 'Kus ma olen'. Eelmine: viimase teate kordamine. Keri edasi: Lülita teated sisse ja välja.Keri tagasi: Teade 'Mis on minu ümber'.
fa: شما می‌توانید با کمک دکمه‌های کنترل رسانه روی هدفون خود به برخی از ویژگی‌های VoiceVista دسترسی پیدا کنید. این قابلیت با هر هدفون سیمی یا بلوتوثی که دارای دکمه‌های کنترل رسانه مانند پخش، توقف، بعدی، قبلی و غیره است، کار می‌کند. هدفون‌های مختلف ممکن است دکمه‌های متفاوتی داشته باشند، بنابراین لطفاً به لیست اقدامات زیر مراجعه کنید تا مشخص شود کدام یک برای شما در دسترس است. همچنین توجه داشته باشید که این ویژگی فقط با هدفون‌هایی کار می‌کند که از کنترل‌های رسانه اپل (مانند پخش و توقف) پشتیبانی می‌کنند. کنترل‌های رسانه هدفون می‌توانند در حین اجرای VoiceVista استفاده شوند. این امر چه در حال حاضر در VoiceVista باشید، چه VoiceVista در پس‌زمینه باشد و حتی زمانی که دستگاه شما قفل است، صادق است. با این حال توجه داشته باشید که اگر در حال پخش صدا مانند موسیقی، پادکست یا ویدیو با برنامه دیگری باشید، دکمه‌های کنترل رسانه هدفون با VoiceVista کار نخواهند کرد. شما می‌توانید با استفاده از دکمه‌های کنترل رسانه روی هدفون خود به ویژگی‌های زیر در VoiceVista دسترسی پیدا کنید: پخش/توقف: هرگونه اعلان صوتی فعلی را بی‌صدا می‌کند و اگر «نشانه‌ی صوتی تنظیم شده باشد، صدای «نشانه‌ی صوتی را تغییر وضعیت می‌دهد (قطع/وصل). بعدی: موقعیت مکانی شما را اعلام می‌کند ('What's My Location'). قبلی: آخرین اعلان صوتی را تکرار می‌کند. پرش به جلو: اعلان‌های صوتی را روشن و خاموش می‌کند. پرش به عقب: اعلان «چه چیزهایی در اطراف من است؟» را پخش می‌کند ('What's Around Me').

# faq.q.19
source: How does VoiceVista impact my iPhone's battery?
de: Wie wirkt sich VoiceVista auf den Akku meines iPhones aus?
et: Kuidas mõjutab VoiceVista minu iPhone'i akut?
fa: VoiceVista چه تأثیری بر باتری آیفون من دارد؟
