Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Faq.strings
Languages: de, et, fa

# faq.a.19
source: Battery life varies significantly depending on which iPhone you own and how old it is. The biggest drain on your battery is having the screen on, so to maximise the battery life of your phone you should keep the screen locked whenever possible. To help minimise the impact on your iPhone battery VoiceVista now has a Sleep Mode and a Snooze Mode. To further reduce the amount of battery you use, when you aren't using VoiceVista, you should force close it via your iPhone's App Switcher.
de: Die Akkulaufzeit variiert erheblich, je nachdem, welches iPhone Sie besitzen und wie alt es ist. Die größte Belastung für Ihren Akku ist das Einschalten des Bildschirms, daher sollten Sie den Bildschirm nach Möglichkeit gesperrt lassen, um die Akkulaufzeit Ihres Telefons zu maximieren. Um die Auswirkungen auf den Akku Ihres iPhones so gering wie möglich zu halten, verfügt VoiceVista jetzt über einen Schlafmodus und einen Schlummermodus. Um den Akkuverbrauch weiter zu reduzieren, sollten Sie das Schließen von VoiceVista über den App-Umschalter Ihres iPhones erzwingen, wenn Sie es nicht verwenden.
et: Aku tööiga sõltub märkimisväärselt sellest, milline iPhone teil on ja kui vana see on. Aku suurim kulutaja on sisselülitatud ekraan , nii et telefoni aku tööea maksimeerimiseks peaksite ekraani võimaluse korral lukus hoidma. Et minimeerida mõju teie iPhone'i akule, on VoiceVistal nüüd unerežiim ja tukastamisrežiim. Aku kasutamise vähendamiseks, kui te ei kasuta VoiceVistat, peaksite selle iPhone'i App Switcheri kaudu sulgema.
fa: عمر باتری بسته به مدل آیفون شما و عمر آن به طور قابل توجهی متفاوت است. بزرگترین عامل مصرف باتری، روشن بودن صفحه نمایش است، بنابراین برای به حداکثر رساندن عمر باتری گوشی، باید تا حد امکان صفحه را قفل نگه دارید. برای کمک به به حداقل رساندن تأثیر بر باتری آیفون شما، VoiceVista اکنون دارای حالت خواب (Sleep Mode) و حالت تعویق (Snooze Mode) است. برای کاهش بیشتر مصرف باتری، زمانی که از VoiceVista استفاده نمی‌کنید، باید آن را از طریق App Switcher آیفون خود به طور کامل ببندید.

# faq.q.20
source: How do I use Sleep Mode to minimise VoiceVista's impact on my phone battery?
de: Wie verwende ich den Energiesparmodus, um die Auswirkungen von VoiceVista auf den Akku meines Telefons zu minimieren?
et: Kuidas kasutada puhkeolekut, et minimeerida VoiceVista mõju telefoni akule?
fa: چگونه از حالت خواب (Sleep Mode) برای به حداقل رساندن تأثیر VoiceVista بر باتری گوشی خود استفاده کنم؟

# faq.a.20
source: To put VoiceVista in to Sleep Mode, select the 'Sleep' button in the top right hand corner of the screen. When you select this VoiceVista will stop using Location Services and mobile data until you choose to wake it up again.
de: Um VoiceVista in den Schlafmodus zu versetzen, wählen Sie die Schaltfläche 'Sleep' in der oberen rechten Ecke des Bildschirms. Wenn Sie diese Option auswählen, verwendet VoiceVista die Ortungsdienste und mobilen Daten so lange, bis Sie es wieder aktivieren.
et: VoiceVista unerežiimi lülitamiseks valige ekraani paremas ülanurgas nupp 'Maga'. Selle valimisel lõpetab VoiceVista asukohateenuste ja mobiilse andmeside kasutamise, kuni otsustate selle uuesti äratada.
fa: برای قرار دادن VoiceVista در حالت خواب، دکمه «خواب» را در گوشه بالا سمت راست صفحه انتخاب کنید. با انتخاب این گزینه، VoiceVista استفاده از خدمات موقعیت‌یابی و داده تلفن همراه را متوقف می‌کند تا زمانی که شما تصمیم بگیرید آن را دوباره بیدار کنید.

# faq.q.21
source: How do I use Snooze mode to minimise VoiceVista’s impact on my phone battery?
de: Wie verwende ich den Schlummermodus, um die Auswirkungen von VoiceVista auf den Akku meines Telefons zu minimieren?
et: Kuidas kasutada tukastamisrežiimi, et vähendada VoiceVista mõju telefoni akule?
fa: چگونه از حالت تعویق (Snooze Mode) برای به حداقل رساندن تأثیر VoiceVista بر باتری گوشی خود استفاده کنم؟

# faq.a.21
source: To put VoiceVista in to Snooze Mode, select the 'Sleep' button in the top right hand corner of the screen. Once VoiceVista's in Sleep mode, select the 'Wake up when I leave' button and VoiceVista will go in to a low power state until you leave your current location.
de: Um VoiceVista in den Schlummermodus zu versetzen, wählen Sie die Schaltfläche 'Schlaf' in der oberen rechten Ecke des Bildschirms. Sobald sich VoiceVista im Schlafmodus befindet, wählen Sie die Schaltfläche 'Aufwachen, wenn ich gehe' und VoiceVista wechselt in einen Energiesparmodus, bis Sie Ihren aktuellen Standort verlassen.
et: VoiceVista tukastamisrežiimi lülitamiseks valige ekraani paremas ülanurgas nupp 'Maga'. Kui VoiceVista on unerežiimis, valige nupp 'Ärka üles, kui ma lahkun' ja VoiceVista läheb sisse vähese energiatarbega olekusse, kuni lahkute oma praegusest asukohast.
fa: برای قرار دادن VoiceVista در حالت تعویق، دکمه «خواب» را در گوشه بالا سمت راست صفحه انتخاب کنید. پس از اینکه VoiceVista در حالت خواب قرار گرفت، دکمه «وقتی اینجا را ترک کردم بیدار شو» را انتخاب کنید و VoiceVista تا زمانی که مکان فعلی خود را ترک کنید، در حالت کم‌مصرف قرار می‌گیرد.

# faq.q.22
source: How does my choice of headphones affect the battery life of my phone?
de: Wie wirkt sich die Wahl der Kopfhörer auf die Akkulaufzeit meines Telefons aus?
et: Kuidas mõjutab kõrvaklappide valik telefoni aku tööiga?
fa: انتخاب هدفون من چه تأثیری بر عمر باتری گوشی من دارد؟

# faq.a.22
source: In history tests, the battery consumption of Bluetooth headphones is comparable to wired headphones and should not be a significant factor to consider when selecting headphones. That said, both earbud and bone-conducting headphones have wired and wireless model options.
de: In historischen Tests ist der Akkuverbrauch von Bluetooth-Kopfhörern vergleichbar mit kabelgebundenen Kopfhörern und sollte bei der Auswahl von Kopfhörern kein wesentlicher Faktor sein. Allerdings gibt es sowohl für Ohrstöpsel als auch für knochenleitende Kopfhörer kabelgebundene und kabellose Modelloptionen.
et: Tehtud testides on Bluetooth-kõrvaklappide puhul aku tarbimine võrreldav juhtmega kõrvaklappidega ja see ei tohiks olla kõrvaklappide valimisel oluline tegur. See tähendab, et nii kõrvaklappidel kui ka luujuhtivatel kõrvaklappidel on juhtmega ja traadita mudeli valikud.
fa: در تست‌های گذشته، مصرف باتری هدفون‌های بلوتوثی با هدفون‌های سیمی قابل مقایسه است و نباید عامل مهمی در انتخاب هدفون باشد. با این حال، هر دو نوع هدفون‌های داخل گوشی (earbud) و هدفون‌های القای استخوانی (bone-conducting) دارای مدل‌های سیمی و بی‌سیم هستند.

# faq.q.23
source: How does running VoiceVista in the background impact battery life of my phone?
de: Wie wirkt sich das Ausführen von VoiceVista im Hintergrund auf die Akkulaufzeit meines Telefons aus?
et: Kuidas mõjutab VoiceVista taustal töötamine minu telefoni aku kasutusaega?
fa: اجرای VoiceVista در پس‌زمینه چه تأثیری بر عمر باتری گوشی من دارد؟

# faq.a.23
source: VoiceVista is a location-based app and uses Location Services to determine your location. In our tests, VoiceVista does not consume any more battery than the average map application; but if you are concerned about battery consumption when using your phone, the following are a few tips which will help lower usage: 1. Turn the screen display off as much as possible when you are not interacting with the app. 2. When not using the app, close it down. VoiceVista uses location services continually when it is running so that it always knows your location, even when you are not moving. Don't forget to restart the app when you resume your journey. 3. In cold weather, keep your phone warm as batteries perform more poorly in colder temperatures.
de: VoiceVista ist eine standortbasierte App und verwendet Ortungsdienste, um Ihren Standort zu bestimmen. In unseren Tests verbraucht VoiceVista nicht mehr Akku als eine durchschnittliche Kartenanwendung; Wenn Sie sich jedoch Sorgen über den Akkuverbrauch bei der Verwendung Ihres Telefons machen, finden Sie im Folgenden einige Tipps, die Ihnen helfen, den Verbrauch zu senken: 1. Schalten Sie die Bildschirmanzeige so weit wie möglich aus, wenn Sie nicht mit der App interagieren. 2. Wenn Sie die App nicht verwenden, schließen Sie sie. VoiceVista verwendet die Ortungsdienste kontinuierlich, wenn es läuft, so dass es immer Ihren Standort kennt, auch wenn Sie sich nicht bewegen. Vergessen Sie nicht, die App neu zu starten, wenn Sie Ihre Fahrt fortsetzen. 3. Halten Sie Ihr Telefon bei kaltem Wetter warm, da die Akkus bei kälteren Temperaturen schlechter funktionieren.
et: VoiceVista on asukohapõhine rakendus ja kasutab teie asukoha määramiseks asukohateenust. Meie testides ei tarbi VoiceVista rohkem akut kui keskmine kaardirakendus; Kuid kui olete telefoni kasutamisel mures aku kasutamise pärast, on siin mõned näpunäited, mis aitavad kasutamist vähendada: 1. Lülitage ekraanikuva nii palju kui võimalik välja, kui te rakendusega ei suhtle. 2. Kui te rakendust ei kasuta, sulgege see. VoiceVista kasutab töötamise ajal pidevalt asukohateenuseid, nii et see teab alati teie asukohta, isegi kui te ei liigu. Ärge unustage reisi jätkamisel rakendust taaskäivitada. 3. Külma ilmaga hoidke telefoni soojas, kuna akud töötavad külmematel temperatuuridel kehvemini.
fa: VoiceVista یک برنامه مبتنی بر موقعیت مکانی است و از خدمات موقعیت‌یابی برای تعیین مکان شما استفاده می‌کند. در تست‌های ما، VoiceVista بیشتر از یک برنامه نقشه متوسط باتری مصرف نمی‌کند؛ اما اگر نگران مصرف باتری هنگام استفاده از گوشی خود هستید، چند نکته زیر به کاهش مصرف کمک می‌کند: ۱. صفحه نمایش را تا حد امکان زمانی که با برنامه تعامل ندارید، خاموش کنید. ۲. زمانی که از برنامه استفاده نمی‌کنید، آن را ببندید. VoiceVista به طور مداوم از خدمات موقعیت‌یابی در حین اجرا استفاده می‌کند تا همیشه موقعیت شما را بداند، حتی زمانی که حرکت نمی‌کنید. فراموش نکنید که هنگام از سرگیری سفر، برنامه را دوباره راه‌اندازی کنید. ۳. در هوای سرد، گوشی خود را گرم نگه دارید زیرا باتری‌ها در دماهای سردتر عملکرد ضعیف‌تری دارند.

# faq.q.24
source: How much mobile data does VoiceVista use?
de: Wie viel mobiles Datenvolumen verbraucht VoiceVista?
et: Kui palju mobiilset andmesidet VoiceVista kasutab?
fa: VoiceVista چقدر داده تلفن همراه مصرف می‌کند؟

# faq.a.24
source: The amount of mobile data used depends on how you use VoiceVista. We have designed VoiceVista to use only a small amount of data when you're out and about by doing things like saving points as you walk around so you don't need to download them again every time you go back to somewhere you've already been. To reduce the amount of mobile data you use, make sure you are connected to Wi-Fi whenever possible, particularly to download the app. When you are not using VoiceVista, you should use the 'Sleep' button to put VoiceVista to sleep or force close the app.
de: Die Menge der verwendeten mobilen Daten hängt davon ab, wie Sie VoiceVista verwenden. Wir haben VoiceVista so konzipiert, dass es nur eine kleine Datenmenge verbraucht, wenn Sie unterwegs sind, indem wir z. B. Punkte speichern, während Sie herumlaufen, damit Sie sie nicht jedes Mal erneut herunterladen müssen, wenn Sie an einen Ort zurückkehren, an dem Sie bereits waren. Um die Menge an mobilen Daten, die Sie verbrauchen, zu reduzieren, stellen Sie sicher, dass Sie nach Möglichkeit mit dem WLAN verbunden sind, insbesondere um die App herunterzuladen. Wenn Sie VoiceVista nicht verwenden, sollten Sie die Schaltfläche 'Standby' verwenden, um VoiceVista in den Ruhezustand zu versetzen oder das Schließen der App zu erzwingen.
et: Kasutatava mobiilse andmeside maht sõltub sellest, kuidas te VoiceVistat kasutate. Oleme VoiceVista välja töötanud nii, et see kasutaks ainult väikest hulka andmeid, kui olete väljas, salvestades näiteks punkte, kui ringi kõnnite. Nii ei pea neid iga kord uuesti alla laadima, kui lähete tagasi kuhugi, kus olete juba olnud. Kasutatava mobiilse andmeside hulga vähendamiseks veenduge, et oleksite võimaluse korral ühendatud WiFi-ga, eriti rakenduse allalaadimiseks. Kui te ei kasuta VoiceVistat, peaksite kasutama nuppu 'Maga', et panna VoiceVista unerežiimi või sundida rakendus sulguma.
fa: میزان داده تلفن همراه مصرفی بستگی به نحوه استفاده شما از VoiceVista دارد. ما VoiceVista را طوری طراحی کرده‌ایم که هنگام بیرون بودن فقط مقدار کمی داده مصرف کند، با انجام کارهایی مانند ذخیره کردن نقاط هنگام راه رفتن تا نیازی به دانلود مجدد آنها در هر بار بازگشت به مکانی که قبلاً بوده‌اید نداشته باشید. برای کاهش میزان داده تلفن همراه مصرفی، مطمئن شوید که هر زمان ممکن است به Wi-Fi متصل هستید، به ویژه برای دانلود برنامه. زمانی که از VoiceVista استفاده نمی‌کنید، باید از دکمه «خواب» برای به خواب بردن VoiceVista استفاده کنید یا برنامه را به طور کامل ببندید.

# faq.q.25
source: How is VoiceVista different from other map apps?
de: Wie unterscheidet sich VoiceVista von anderen Karten-Apps?
et: Mille poolest erineb VoiceVista teistest kaardirakendustest?
fa: VoiceVista چه تفاوتی با سایر برنامه‌های نقشه دارد؟

# faq.a.25
source: VoiceVista provides an ambient description of your surroundings in aid of exploration and way-finding. Using spatial audio, VoiceVista will call out points of interest, parks, roads, and intersections from the direction they physically are in your immediate environment as you walk. For example, if you pass a shop on your right, you will hear the name of the shop sounding from your right. As you approach an intersection, you will hear each road name sounding from the direction it goes in, beginning to your left, ahead and to the right. VoiceVista play a beacon in the direction of your destination, empowering you to make your way there on your terms using your increased awareness of your surroundings and the location of your destination. And VoiceVista provides turn-by-turn directions to the next destination for your convenience if you have enabled this option.
de: VoiceVista bietet eine Umgebungsbeschreibung Ihrer Umgebung zur Unterstützung der Erkundung und Wegfindung. Mithilfe von räumlichem Audio ruft VoiceVista Points of Interest, Parks, Straßen und Kreuzungen aus der Richtung auf, aus der sie sich physisch in Ihrer unmittelbaren Umgebung befinden, während Sie gehen. Wenn Sie zum Beispiel an einem Geschäft auf der rechten Seite vorbeikommen, hören Sie den Namen des Geschäfts von rechts. Wenn Sie sich einer Kreuzung nähern, hören Sie jeden Straßennamen aus der Richtung, in die er führt, beginnend nach links, vor und nach rechts. VoiceVista spielt ein Leuchtfeuer in Richtung Ihres Ziels und ermöglicht es Ihnen, sich zu Ihren Bedingungen auf den Weg dorthin zu machen, indem Sie Ihr erhöhtes Bewusstsein für Ihre Umgebung und den Standort Ihres Ziels nutzen. Und VoiceVista bietet Ihnen detaillierte Wegbeschreibungen zum nächsten Ziel, wenn Sie diese Option aktiviert haben.
et: VoiceVista pakub ümbritseva kirjeldust , et aidata uurida ja leida teed. Ruumilise heli abil informeerib VoiceVista huvipunktidest: pargid, teed ja ristmikud, kõik suunast, kus nad füüsiliselt teie lähiümbruses asuvad, sellel ajal kui kõnnite. Näiteks kui möödute paremal asuvast poest, kuulete paremalt poolt kõlavat poe nime. Ristmikule lähenedes kuulete iga tee nime kõlamas suunast, kuhu see läheb, alustades vasakule, siis ette ja paremale minev tee. VoiceVista mängib majaka heli teie sihtkoha suunas, andes teile võimaluse teie valitud moel sinna jõuda, kasutades teie suurenenud teadlikkust ümbrusest ja sihtkoha asukohast. VoiceVista pakub teie mugavuse huvides ka samm-sammult juhiseid järgmisse sihtkohta jõudmiseks, kui olete selle valiku lubanud.
fa: VoiceVista توصیف محیطی از اطراف شما را برای کمک به کاوش و مسیریابی ارائه می‌دهد. با استفاده از صدای فضایی، VoiceVista نقاط مورد علاقه، پارک‌ها، جاده‌ها و تقاطع‌ها را از جهتی که به صورت فیزیکی در محیط اطراف شما قرار دارند، هنگام راه رفتن اعلام می‌کند. برای مثال، اگر از کنار یک فروشگاه در سمت راست خود عبور کنید، نام فروشگاه را از سمت راست خود خواهید شنید. با نزدیک شدن به یک تقاطع، نام هر جاده را از جهتی که به آن سمت می‌رود، از چپ، جلو و راست خواهید شنید. VoiceVista یک «نشانه‌ی صوتی را در جهت مقصد شما پخش می‌کند و به شما این قدرت را می‌دهد که با افزایش آگاهی از محیط اطراف و موقعیت مقصد خود، راه خود را به آنجا پیدا کنید. و اگر این گزینه را فعال کرده باشید، VoiceVista برای راحتی شما مسیرهای گام به گام تا مقصد بعدی را ارائه می‌دهد.

# faq.q.26
source: How do I use VoiceVista with a wayfinding app?
de: Wie verwende ich VoiceVista mit einer Wayfinding-App?
et: Kuidas kasutada VoiceVistat koos teel juhendava rakendusega?
fa: چگونه از VoiceVista با یک برنامه مسیریابی استفاده کنم؟

# faq.a.26
source: VoiceVista is designed as an awareness app to help fill in details about your environment that you may not be aware of otherwise. While it has the ability to provide turn-by-turn directions to the next beacon, it can be used alongside other navigation apps to provide complementary information. To use VoiceVista with these apps, start your navigation app first. Then, move over to VoiceVista and set a beacon on the same destination as in the navigation app. At this point, both apps will be running and you will hear walking directions from your navigation app, while getting updates on points of interest, intersections, and your distance to your destination from VoiceVista.
de: VoiceVista ist als Awareness-App konzipiert, mit der Sie Details zu Ihrer Umgebung eingeben können, die Sie sonst vielleicht nicht kennen. Während es in der Lage ist, Turn-by-Turn-Anweisungen zum nächsten Beacon bereitzustellen, kann es zusammen mit anderen Navigations-Apps verwendet werden, um ergänzende Informationen bereitzustellen. Um VoiceVista mit diesen Apps zu verwenden, starten Sie zuerst Ihre Navigations-App. Wechseln Sie dann zu VoiceVista und stellen Sie ein Beacon auf das gleiche Ziel wie in der Navigations-App ein. Zu diesem Zeitpunkt werden beide Apps ausgeführt, und Sie hören Wegbeschreibungen von Ihrer Navigations-App, während Sie Updates zu Sehenswürdigkeiten, Kreuzungen und Ihrer Entfernung zu Ihrem Ziel von VoiceVista erhalten.
et: VoiceVista on loodud teadlikkuse tõstmise rakendusena, mis aitab täita teie keskkonna üksikasju, millest te muidu ei pruugi teadlik olla. Kuigi sellel on võimalus pakkuda järgmise majaka juurde samm-sammult juhiseid, saab seda kasutada koos teiste navigeerimisrakendustega täiendava teabe pakkumiseks. VoiceVista kasutamiseks nende rakendustega käivitage kõigepealt navigeerimisrakendus. Seejärel minge VoiceVistasseja seadke majakas samasse sihtkohta nagu navigeerimisrakenduses. Sel hetkel töötavad mõlemad rakendused ja kuulete oma navigeerimisrakendusest kõndimisjuhiseid, saades samal ajal VoiceVistast värskendusi huvipunktide, ristmike ja sihtkoha kauguse kohta.
fa: VoiceVista به عنوان یک برنامه آگاهی‌بخش طراحی شده است تا جزئیاتی از محیط شما را که ممکن است در غیر این صورت از آنها آگاه نباشید، تکمیل کند. در حالی که قابلیت ارائه مسیرهای گام به گام تا «نشانه‌ی صوتی بعدی را دارد، می‌توان آن را در کنار سایر برنامه‌های ناوبری برای ارائه اطلاعات تکمیلی استفاده کرد. برای استفاده از VoiceVista با این برنامه‌ها، ابتدا برنامه ناوبری خود را راه‌اندازی کنید. سپس، به VoiceVista بروید و یک «نشانه‌ی صوتی را روی همان مقصدی که در برنامه ناوبری دارید تنظیم کنید. در این مرحله، هر دو برنامه در حال اجرا خواهند بود و شما مسیرهای پیاده‌روی را از برنامه ناوبری خود می‌شنوید، در حالی که به‌روزرسانی‌هایی درباره نقاط مورد علاقه، تقاطع‌ها و فاصله تا مقصد خود را از VoiceVista دریافت می‌کنید.

# faq.q.27
source: How do I control what I hear and when I hear it in VoiceVista?
de: Wie kontrolliere ich, was ich höre und wann ich es in VoiceVista höre?
et: Kuidas määrata , mida kuulen ja millal kuulen VoiceVistas?
fa: چگونه آنچه را که می‌شنوم و زمان شنیدن آن را در VoiceVista کنترل کنم؟
