Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: Returning to previous intersection
ar: العودة إلى التقاطع السابق
ca: Tornant a l'encreuament anterior
da: Vender tilbage til forrige kryds
de: Zur vorherigen Kreuzung zurückkehren
es: Volviendo al cruce anterior
et: Naasmine eelmisele ristmikule
fa: بازگشت به تقاطع قبلی
fr: Retour à l’intersection précédente
hr: Povratak na prethodno raskrižje
it: Stai ritornando all'incrocio precedente
nb: Vender tilbake til forrige veikryss
nl: Teruggaan naar vorige kruispunt
pl: Powrót do poprzedniego skrzyżowania
pt_pt: A voltar ao cruzamento anterior
ro: Revenind la intersecția anterioară
ru: Возвращение к предыдущему перекрёстку
sr_latn: Vraćanje na prethodnu raskrsnicu
tr: Önceki kavşağa dönüş
uk: Повернення до попереднього перехрестя

source: Reverse or Circular
ar: عكسي أو دائري
ca: Circular o inversa
da: Omvendt eller cirkulær
de: Umgekehrt oder Schleife
es: Inversa o Circular
et: Tagurpidi või ringlev
fa: معکوس یا دایره‌ای
fr: Inversé ou circulaire
hr: Obrnuto ili kružno
it: Inverso o Circolare
nb: Omvendt eller sirkulær
nl: Omgekeerd of rond
pl: Odwrócony lub okrągły
pt_pt: Reverso ou Circular
ro: Invers sau circular
ru: Создать обратный или круговой маршрут
sr_latn: Obrnuto ili kružno
tr: Ters veya Dairesel
uk: Зворотний або круговий

source: Reverse Route Generated
ar: تم إنشاء المسار العكسي
ca: Ruta inversa generada
da: Omvendt rute genereret
de: Umgekehrte Route erstellt
es: Ruta inversa generada
et: tagasi suunas teekond loodud
fa: مسیر معکوس تولید شد
fr: Itinéraire inversé généré
hr: Generirana obrnuta ruta
it: Percorso inverso generato
nb: Omvendt rute generert
nl: Omgekeerde route gegenereerd
pl: Wygenerowano trasę odwrotną
pt_pt: Rota reversa gerada
ro: Traseul invers generat
ru: Создан обратный маршрут
sr_latn: Generisani obrnuti put
tr: Ters Rota Oluşturuldu
uk: Створено зворотний маршрут

source: Road Information Settings
ar: إعدادات معلومات الطريق
ca: Configuració d'informació viària
da: Vejinformationsindstillinger
de: Straßeninformationseinstellungen
es: Configuración de información de la carretera
et: Tee info seaded
fa: تنظیمات اطلاعات جاده
fr: Paramètres des informations routières
hr: Postavke informacija o cesti
it: Impostazioni delle informazioni stradali
nb: Innstillinger for veginformasjon
nl: Instellingen voor weginformatie
pl: Ustawienia informacji drogowych
pt_pt: Configurações de informações rodoviárias
ro: Setări pentru informații rutiere
ru: Настройки дорожной информации
sr_latn: Подешавања информација о путу
tr: Yol Bilgisi Ayarları
uk: Налаштування інформації про дороги

source: Road Name Options
ar: خيارات اسم الطريق
ca: Opcions de nom de carretera
da: Indstillinger for vejnavne
de: Optionen für Straßennamen
es: Opciones de nombre de la calle
et: Tee nime valikud
fa: گزینه‌های نام جاده
fr: Options de nom de route
hr: Opcije naziva ceste
it: Opzioni per i nomi delle strade
nb: Innstillinger for veinavn
nl: Opties voor straatnamen
pl: Opcje nazw dróg
pt_pt: Opções de nomes de estradas
ro: Opțiuni pentru numele drumului
ru: Варианты названий дорог
sr_latn: Опције назива пута
tr: Yol Adı Seçenekleri
uk: Параметри для назв доріг

source: Road Name Sensing Intervals
ar: فترات استشعار اسم الطريق
ca: Intervals de detecció del nom de la carretera
da: Intervaller for registrering af vejnavne
de: Intervalle zur Erkennung von Straßennamen
es: Intervalos de detección de nombres de carreteras
et: Teenimede tuvastamise intervallid
fa: فواصل زمانی سنجش نام جاده
fr: Intervalles de détection du nom de la route
hr: Intervali otkrivanja naziva ceste
it: Intervalli di rilevamento del nome della strada
nb: Intervaller for registrering av veinavn
nl: Intervallen voor het detecteren van wegnamen
pl: Interwały wykrywania nazw dróg
pt_pt: Intervalos de detecção de nomes de estradas
ro: Intervalele de detectare a numelui drumului
ru: Интервалы обнаружения названия дороги
sr_latn: Интервали детекције назива пута
tr: Yol Adı Algılama Aralıkları
uk: Інтервали визначення назв доріг

source: Roundabout with %1$@ exits %2$@
ca: Rotonda amb %1$@ sortides %2$@
da: Rundkørsel med %1$@ udkørsler %2$@
de: Kreisverkehr mit %1$@ Ausfahrten %2$@
es: Rotonda con %1$@ salidas %2$@
et: Ringtee %1$@ väljumisega %2$@
fa: میدان با %1$@ خروجی %2$@
fr: Rond-point avec %1$@ sorties %2$@
hr: Kružni tok s %1$@ izlaza %2$@
it: Rotonda con %1$@ uscite %2$@
nb: Rundkjøring med %1$@ avkjørsler %2$@
nl: Rotonde met %1$@ afslagen %2$@
pl: Rondo ze zjazdami %1$@ %2$@
pt_pt: Rotunda com %1$@ saídas %2$@
ro: Sensul giratoriu cu %1$@ ieșiri %2$@
ru: Круговой перекрёсток, съездов: %1$@, %2$@
sr_latn: Kružni tok sa %1$@ izlazi %2$@
tr: %1$@ ile döner kavşak %2$@ çıkış yapıyor
uk: Перехрестя з круговим рухом із %1$@ з'їздами %2$@

source: Roundabout with %1$@ exits %2$@ %3$@
ca: Rotonda amb %1$@ sortides %2$@ %3$@
da: Rundkørsel med %1$@ udkørsler %2$@ %3$@
de: Kreisverkehr mit %1$@ Ausfahrten %2$@ %3$@
es: Rotonda con %1$@ salidas %2$@ %3$@
et: Ringtee %1$@ väljumisega %2$@ %3$@
fa: میدان با %1$@ خروجی در فاصله %2$@ %3$@
fr: Un rond-point avec %1$@ sorties se trouve à %2$@ %3$@
hr: Kružni tok s %1$@ izlaza %2$@ %3$@
it: Rotonda con %1$@ uscite a %2$@ %3$@
nb: Rundkjøring med %1$@ avkjørsler %2$@ %3$@
nl: Rotonde met %1$@ afslagen %2$@ %3$@
pl: Rondo ze zjazdami %1$@ %2$@ %3$@
pt_pt: Rotunda com %1$@ saídas a %2$@ %3$@
ro: Sensul giratoriu cu %1$@ ieșiri %2$@ %3$@
ru: Круговой перекрёсток, съездов: %1$@, %2$@ %3$@
sr_latn: Kružni tok sa %1$@ izlazi %2$@ %3$@
tr: %1$@ ile döner kavşak %2$@ %3$@ çıkış yapıyor
uk: Перехрестя з круговим рухом із %1$@ з'їздами %2$@ %3$@

source: Roundabout with %1$@ exits %2$@ away
ca: Rotonda amb %1$@ sortides a %2$@
da: Rundkørsel med %1$@ udkørsler %2$@ væk
de: Kreisverkehr mit %1$@ Ausfahrten %2$@ entfernt
es: Rotonda con %1$@ salidas, a %2$@ de distancia
et: Ringtee %1$@ väljumine %2$@ kaugusel
fa: میدان با %1$@ خروجی در فاصله %2$@
fr: Rond-point avec %1$@ sorties à %2$@
hr: Kružni tok s %1$@ izlazi %2$@ dalje
it: Rotonda con %1$@ uscite a %2$@ di distanza
nb: Rundkjøring med %1$@ avkjørsler %2$@ unna
nl: Rotonde met %1$@ afslagen op %2$@ afstand
pl: Rondo z %1$@ zjazdami %2$@ dalej
pt_pt: Rotunda com %1$@ saídas a %2$@
ro: Sensul giratoriu cu %1$@ ieșiri la %2$@ distanță
ru: Круговой перекрёсток, съездов: %1$@, на расстоянии %2$@
sr_latn: Kružni tok sa %1$@ izlazi %2$@
tr: %1$@ ile döner kavşak %2$@ uzaklıktan çıkar
uk: Перехрестя з круговим рухом із %1$@ з'їздами %2$@ від вас

source: Roundabout with %1$@ exits nearby
ca: Rotonda amb %1$@ sortides a prop
da: Rundkørsel med %1$@ udkørsler i nærheden
de: bei Kreisverkehr mit %1$@ Ausfahrten
es: Rotonda con %1$@ salidas cerca
et: Ringtee, mille %1$@ väljapääs on lähedal
fa: میدان با %1$@ خروجی در این نزدیکی
fr: Rond-point avec %1$@ sorties à proximité
hr: Kružni tok s %1$@ izlazima u blizini
it: Rotonda con %1$@ uscite nelle vicinanze
nb: Rundkjøring med %1$@ avkjørsler i nærheten
nl: Rotonde met %1$@ afslagen dichtbij
pl: Rondo ze zjazdami %1$@ w pobliżu
pt_pt: Rotunda com %1$@ saídas por perto
ro: Sensul giratoriu cu %1$@ ieșiri în apropiere
ru: Круговой перекрёсток, съездов: %1$@ рядом
sr_latn: Kružni tok sa %1$@ izlazi u blizini
tr: Yakında %1$@ çıkış bulunan döner kavşak
uk: Перехрестя з круговим рухом із %1$@ з'їздами поблизу

source: Roundabout with %1$@ exits was %2$@ %3$@
ca: La rotonda amb %1$@ sortides estava %2$@ %3$@
da: Rundkørsel med %1$@ udkørsler var %2$@ %3$@
de: Kreisverkehr mit %1$@ Ausfahrten war %2$@ %3$@
es: La rotonda con %1$@ salidas estaba %2$@ %3$@
et: Ringtee %1$@ väljapääsudega oli %2$@ %3$@
fa: میدان با %1$@ خروجی در فاصله %2$@ %3$@ قرار داشت
fr: Un rond-point avec %1$@ sorties se trouvait à %2$@ %3$@
hr: Kružni tok s %1$@ izlaza bio je %2$@ %3$@
it: Rotonda con %1$@ uscite era a %2$@ %3$@
nb: Rundkjøring med %1$@ avkjørsler var %2$@ %3$@
nl: Rotonde met %1$@ afslagen was %2$@ %3$@
pl: Rondo z %1$@ zjazdami to %2$@ %3$@
pt_pt: Rotunda com %1$@ saídas há %2$@ %3$@
ro: Sensul giratoriu cu %1$@ ieșiri era %2$@ %3$@
ru: Пройден круговой перекрёсток, съездов: %1$@, %2$@ %3$@
sr_latn: Kružni tok sa %1$@ izlaza je bio %2$@ %3$@
tr: %1$@ çıkışlı döner kavşak %2$@ %3$@ idi
uk: Перехрестя з круговим рухом із %1$@ з'їздами було %2$@ %3$@

source: Route
ar: طريق
ca: Ruta
da: Rute
es: Ruta
et: Teekond
fa: مسیر
fr: Itinéraire
hr: Ruta
it: Percorso
nb: Rute
pl: Trasa
pt_pt: Rota
ro: Traseu
ru: Маршрут
sr_latn: Put
tr: Rota
uk: Маршрут

source: Route already exists
ar: الطريق موجود بالفعل
ca: La ruta ja existeix
da: Ruten findes allerede
de: Route existiert schon
es: La ruta ya existe
et: Teekondon juba olemas
fa: مسیر از قبل وجود دارد
fr: L’Itinéraire existe déjà
hr: Ruta već postoji
it: Il percorso esiste già
nb: Ruten finnes allerede
nl: Route bestaat al
pl: Trasa już istnieje
pt_pt: A rota já existe
ro: Ruta există deja
ru: Маршрут уже существует
sr_latn: Ruta već postoji
tr: Rota zaten var
uk: Маршрут уже існує

source: Route complete!
ar: اكتمل الطريق!
ca: Ruta completada!
da: Ruten er fuldført!
de: Route abgeschlossen!
es: Ruta completada.
et: Teekond on läbi!
fa: مسیر کامل شد!
fr: Itinéraire terminé !
hr: Ruta završena!
it: Percorso completato!
nb: Ruten er fullført!
nl: Route voltooid
pl: Trasa ukończona!
pt_pt: Rota concluída!
ro: Traseul finalizat!
ru: Маршрут пройдён!
sr_latn: Ruta završena!
tr: Rota tamamlandı!
uk: Маршрут завершено!

source: Route deleted
ar: تم حذف المسار
ca: S'ha esborrat la ruta
da: Rute er slettet
de: Route gelöscht
es: Ruta eliminada
et: Teekond on kustutatud
fa: مسیر حذف شد
fr: Itinéraire supprimé
hr: Ruta izbrisana
it: Percorso eliminato
nb: Rute slettet
nl: Route verwijderd
pl: Trasa usunięta
pt_pt: Rota eliminada
ro: Traseul a fost șters
ru: Маршрут удалён
sr_latn: Usmeravanje izbrisano
tr: Rota silindi
uk: Маршрут видалено

source: Route Details
ar: تفاصيل الطريق
ca: Detalls de la ruta
da: Oplysninger om rute
de: Routendetails
es: Detalles de la ruta
et: Teekonna üksikasjad
fa: جزئیات مسیر
fr: Détails de l’itinéraire
hr: Detalji rute
it: Dettagli percorso
nb: Rutedetaljer
pl: Szczegóły trasy
pt_pt: Detalhes da Rota
ro: Detalii traseu
ru: Детали маршрута
sr_latn: Detalji usmeravanja
tr: Rota Ayrıntıları
uk: Деталі маршруту

source: Route guidance switch to the next waypoint as you approach the current waypoint.
ar: قم بتبديل إرشادات المسار إلى نقطة الطريق التالية عند اقترابك من نقطة الطريق الحالية.
ca: La guia de ruta canvia al següent waypoint a mesura que t'acostes al waypoint actual.
da: Rutevejledning skifter til det næste rutepunkt, når du nærmer dig det aktuelle rutepunkt.
de: Die Routenführung wechselt zum nächsten Wegpunkt, wenn Sie sich dem aktuellen Wegpunkt nähern.
es: La indicación de ruta cambia al siguiente punto de referencia a medida que te acercas al punto de referencia actual.
et: Marsruudi juhtimine lülitub järgmisele teekonnapunktile, kui lähened praegusele teekonnapunktile.
fa: راهنمایی مسیر با نزدیک شدن شما به نقطه مسیر فعلی، به نقطه مسیر بعدی تغییر می‌کند.
fr: Passez au point de cheminement suivant à l’approche du point de cheminement actuel.
hr: Navođenje rutom prebaci se na sljedeću međutočku dok se približavate trenutnoj međutočki.
it: Il percorso guidato passa al waypoint successivo quando ci si avvicina al waypoint corrente.
nb: Ruteveiledning bytter til neste rutepunkt når du nærmer deg gjeldende rutepunkt.
nl: Routebegeleiding schakelt over naar het volgende waypoint wanneer u het huidige waypoint nadert.
pl: Nawigacja po trasie przełącza się na następny punkt trasy w miarę zbliżania się do bieżącego punktu trasy.
pt_pt: A orientação de rota muda para o próximo ponto de passagem à medida que você se aproxima do ponto de passagem atual.
ro: Ghidarea rutei comută la următorul punct intermediar pe măsură ce vă apropiați de punctul intermediar curent.
ru: Навигация по маршруту переключается на следующую путевую точку по мере приближения к текущей путевой точке.
sr_latn: Navođenje rute prebacite na sledeću tačku dok se približavate trenutnoj tački.
tr: Rota kılavuzu: Mevcut ara noktaya yaklaşırken bir sonraki ara noktaya geçin.
uk: Навігація за маршрутом перемикається на наступну точку, коли ви наближаєтеся до поточної маршрутної точки.

source: Route Name
ar: اسم الطريق
ca: Nom de la ruta
da: Rutens navn
de: Name der Route
es: Nombre de la ruta
et: Teekonna nimi
fa: نام مسیر
fr: Nom de l'itinéraire
hr: Naziv rute
it: Nome Percorso
nb: Rutenavn
nl: Routenaam
pl: Nazwa trasy
pt_pt: Nome da rota
ro: Nume traseu
ru: Название маршрута
sr_latn: Ime usmeravanja
tr: Rota Adı
uk: Назва маршруту

source: Route name: %@ .
ca: Nom de la ruta: %@ .
da: Rutenavn: %@ .
de: Routenname: %@ .
es: Nombre de la ruta: %@ .
et: Teekonna nimi: %@ .
fa: نام مسیر: %@ .
fr: Nom de l'itinéraire : %@ .
hr: Naziv rute: %@ .
it: Nome del percorso: %@ .
nb: Rutenavn: %@ .
nl: Routenaam: %@ .
pl: Nazwa trasy: %@ .
pt_pt: Nome da rota: %@ .
ro: Nume traseu: %@ .
ru: Название маршрута: %@ .
sr_latn: Ime usmeravanja: %@ .
tr: Rota adı: %@ .
uk: Назва маршруту: %@ .

source: Route Settings
ar: إعدادات المسار
ca: Configuració de la ruta
da: Indstillinger for rute
de: Routen-Einstellungen
es: Configuración de ruta
et: Teekonna seaded
fa: تنظیمات مسیر
fr: Paramètres de l’itinéraire
hr: Postavke rute
it: Impostazioni del percorso
nb: Ruteinnstillinger
nl: Route-instellingen
pl: Ustawienia trasy
pt_pt: Configurações de rota
ro: Setări rută
ru: Настройки маршрута
sr_latn: Podešavanja rute
tr: Rota Ayarları
uk: Налаштування маршрутів

source: Route Updated to a Circular Journey
ar: تم تحديث المسار إلى رحلة دائرية
ca: Ruta canviada a viatge circular
da: Rute opdateret til en cirkulær rejse
de: Route als Schleife aktualisiert
es: Ruta actualizada a un viaje circular
et: Teekond on uuendatud ringlevale teekonnale
fa: مسیر به یک سفر دایره‌ای به‌روزرسانی شد
fr: Itinéraire mis à jour en un voyage circulaire
hr: Ruta ažurirana na kružno putovanje
it: Itinerario aggiornato a un viaggio circolare
nb: Rute oppdatert til en sirkulær reise
nl: Route bijgewerkt naar een rondreis
pl: Trasa zaktualizowana do podróży okrężnej
pt_pt: Rota atualizada para uma jornada circular
ro: Traseu actualizat la o călătorie circulară
ru: Тип маршрута изменён на круговой
sr_latn: Usmeravanje ažurirano na kružno putovanje
tr: Rota Dairesel Yolculuk olarak Güncellendi
uk: Маршрут перетворено на круговий

source: ROUTE WAYPOINTS
ar: نقاط الطريق
ca: WAYPOINTS DE LA RUTA
da: rutepunkter
de: ROUTENWEGPUNKTE
es: PUNTOS DE RUTA
et: Teekonna TEEKONNAPUNKTID
fa: نقاط مسیر
fr: POINTS DE CHEMINEMENT DE L’ITINÉRAIRE
hr: TOČKE RUTE
it: WAYPOINT DEL PERCORSO
nb: RUTEPUNKTER
nl: ROUTE ROUTEPUNTEN
pl: PUNKTY TRASY TRASY
pt_pt: PONTOS DE PASSAGEM DE ROTA
ro: PUNCTE DE TRECERE A TRASEULUI
ru: ПУТЕВЫЕ ТОЧКИ МАРШРУТА
sr_latn: USMERI WAYPOINTS
tr: ROTA ARA NOKTALARI
uk: МАРШРУТНІ ТОЧКИ

source: Routes
ar: طرق
ca: Rutes
da: Ruter
de: Routen
es: Rutas
et: Teekonnad
fa: مسیرها
fr: Itinéraires
hr: Rute
it: Percorsi
nb: Ruter
pl: Trasy
pt_pt: Rotas
ro: Trasee
ru: Маршруты
sr_latn: Puteve
tr: Rotalar
uk: Маршрути

source: Running
ar: جري
ca: Córrer
da: Løb
de: Laufen
es: Correr
et: Töötab
fa: دویدن
fr: En cours d'exécution
hr: Trčanje
it: Corsa
nb: Løping
nl: Rennen
pl: Działanie
pt_pt: Correndo
ro: Alergare
ru: Бег
sr_latn: Pokrenut
tr: Koşma
uk: Біг

source: Safety Spots
ar: أماكن السلامة
ca: Punts de seguretat
da: Sikkerhedspunkter
de: Sicherheitspunkte
es: Puntos de seguridad
et: Ohutuspunktid
fa: نقاط ایمنی
fr: Points de sécurité
hr: Sigurnosna mjesta
it: Punti di sicurezza
nb: Sikkerhetspunkter
nl: Veiligheidsplekken
pl: Miejsca bezpieczeństwa
pt_pt: Locais de segurança
ro: Locuri de siguranță
ru: Места безопасности
sr_latn: Сафети спотс
tr: Güvenlik Noktaları
uk: Безпека

source: Save as Marker
ar: حفظ باسم ماركر
ca: Desa com a marcador
da: Gem som mærke
de: Als Markierung speichern
es: Guardar como marcador
et: Salvesta tähisena
fa: ذخیره به عنوان نشانگر
fr: Enregistrer en tant que marqueur
hr: Spremi kao oznaku
it: Salva come indicatore
nb: Lagre som markør
nl: Opslaan als markering
pl: Zapisz jako znacznik
pt_pt: Guardar como Marcador
ro: Salvați ca Marker
ru: Сохранить как метку
sr_latn: Sačuvaj kao označivač
tr: İşaretçi olarak kaydet
uk: Зберегти як мітку

source: Save Current
ar: حفظ الحالي
ca: Desar l'actual
da: Gem nuværende
de: Standort speichern
es: Guardar actual
et: Salvesta praegune
fa: ذخیره مکان فعلی
fr: Enregistrer le courant
hr: Spremi trenutno
it: Salva corrente
nb: Lagre gjeldende
nl: Bewaar huidige
pl: Zapisz bieżący
pt_pt: Salvar atual
ro: Salvați curent
ru: Сохранить текущее
sr_latn: Sačuvaj trenutno
tr: Geçerliyi Kaydet
uk: Зберегти поточне

source: Save Marker
ar: حفظ ماركر
ca: Desar el marcador
da: Gem mærke
de: Als Markierung speichern
es: Guardar marcador
et: Salvesta tähis
fa: ذخیره نشانگر
fr: Enregistrer le marqueur
hr: Spremi oznaku
it: Salva indicatore
nb: Lagre markør
nl: Markering opslaan
pl: Zapisz jako znacznik
pt_pt: Guardar Marcador
ro: Salvați marcatorul
ru: Сохранить метку
sr_latn: Sačuvaj označivač
tr: İşaretçiyi Kaydet
uk: Зберегти мітку

source: Save Route
ar: حفظ الطريق
ca: Guardar la ruta
da: Gem rute
de: Route speichern
es: Guardar ruta
et: Salvesta teekond
fa: ذخیره مسیر
fr: Enregistrer l’Itinéraire
hr: Spremi rutu
it: Salva Percorso
nb: Lagre rute
nl: Route opslaan
pl: Zapisz trasę
pt_pt: Guardar Rota
ro: Salvați traseul
ru: Сохранить маршрут
sr_latn: Sačuvaj usmeravanje
tr: Rotayı Kaydet
uk: Зберегти маршрут

source: Save then Exit
ar: احفظ ثم اخرج
ca: Desar i Sortir
da: Gem og Afslut
de: Speichern und beenden
es: Guardar y salir
et: Salvesta ja seejärel välju
fa: ذخیره و سپس خروج
fr: Enregistrer puis Quitter
hr: Spremi pa izađi
it: Salva ed Esci
nb: Lagre og avslutt
nl: Sla op en sluit af
pl: Zapisz, a następnie wyjdź
pt_pt: Salvar e Sair
ro: Salvați apoi Ieșiți
ru: Сохранить и выйти
sr_latn: Sačuvaj zatim Izađi
tr: Kaydedin ve Çıkın
uk: Зберегти та вийти

source: Search
ar: يبحث
ca: Cercar
da: Søg
de: Suchen
es: Buscar
et: Otsi
fa: جستجو
fr: Recherche
hr: traži
it: Ricerca
nb: Søk
nl: Zoekopdracht
pl: Szukaj
pt_pt: Procurar
ro: Căutare
ru: Поиск
sr_latn: Pretrage
tr: Aramak
uk: Пошук

source: Search a Place
ar: البحث عن مكان
ca: Cercar un lloc
da: Søg et sted
de: Einen Ort suchen
es: Buscar un lugar
et: Otsi kohta
fa: جستجوی یک مکان
fr: Rechercher un lieu
hr: Pretraži mjesto
it: Cerca un luogo
nb: Søk etter et sted
nl: Zoek een plaats
pl: Szukaj miejsca
pt_pt: Procurar um Lugar
ro: Căutați o locație
ru: Поиск мест
sr_latn: Pretraži mesto
tr: Bir Yer Arayın
uk: Пошук місць

source: Search in VoiceVista
ar: ابحث في VoiceVista
ca: Buscar dins del VoiceVista
da: Søg i VoiceVista
de: In VoiceVista suchen
es: Buscar en VoiceVista
et: Otsing VoiceVistas
fa: جستجو در VoiceVista
fr: Rechercher dans VoiceVista
hr: Tražite u VoiceVisti
it: Cerca in VoiceVista
nb: Søk i VoiceVista
nl: Zoeken in VoiceVista
pl: Szukaj w VoiceVista
pt_pt: Procurar no VoiceVista
ro: Căutați în VoiceVista
ru: Поиск в VoiceVista
sr_latn: Pretraži u glasovnomvistu
tr: VoiceVista'da ara
uk: Пошук у VoiceVista

source: Search Location by Text
ar: موقع البحث عن طريق النص
ca: Cercar la ubicació per text
da: Søg efter placering med tekst
de: Standort durch Text suchen
es: Buscar ubicación por texto
et: Otsi asukohta teksti alusel
fa: جستجوی مکان بر اساس متن
fr: Rechercher un emplacement par texte
hr: Pretraga lokacije prema tekstu
it: Cerca posizione tramite testo
nb: Søk etter posisjon med tekst
nl: Zoek locatie op tekst
pl: Wyszukaj lokalizację według tekstu
pt_pt: Pesquisar localização por texto
ro: Căutați locație după text
ru: Найти местоположение по тексту
sr_latn: Pretraži lokaciju po tekstu
tr: Konumu Metne Göre Ara
uk: Шукати місце за назвою

source: Search Results
ar: نتائج البحث
ca: Resultats de la cerca
da: Søgeresultater
de: Suchergebnisse
es: Resultados de la búsqueda
et: Otsingutulemused
fa: نتایج جستجو
fr: Résultats de la recherche
hr: Rezultati pretraživanja
it: Risultati della ricerca
nb: Søkeresultater
nl: Zoekresultaten
pl: Wyniki wyszukiwania
pt_pt: Resultados da pesquisa
ro: Rezultatele căutării
ru: Результаты поиска
sr_latn: Сеарцх Ресултс
tr: Arama Sonuçları
uk: Результати пошуку

source: Select a Destination Location
ar: حدد موقع الوجهة
ca: Selecciona una ubicació de destinació
da: Vælg en destinationsplacering
de: Zielort auswählen
es: Selecciona una ubicación de destino
et: Vali sihtkoht
fa: انتخاب یک مکان مقصد
fr: Sélectionnez un emplacement de destination
hr: Odaberite lokaciju odredišta
it: Seleziona una posizione di destinazione
nb: Velg en destinasjonsposisjon
nl: Selecteer een bestemmingslocatie
pl: Wybierz lokalizację docelową
pt_pt: Selecione um local de destino
ro: Selectați o locație de destinație
ru: Выберите место назначения
sr_latn: Izaberite odredišnu lokaciju
tr: Bir Hedef Konumu Seçin
uk: Вибрати місце призначення

source: Select a marker to continue.
ar: حدد علامة للمتابعة.
ca: Selecciona un marcador per continuar.
da: Vælg en markør for at fortsætte.
de: Markierung auswählen, um fortzusetzen.
es: Selecciona un marcador para continuar.
et: Jätkamiseks vali tähis.
fa: برای ادامه یک نشانگر انتخاب کنید.
fr: Sélectionnez un marqueur pour continuer.
hr: Odaberite oznaku za nastavak.
it: Seleziona un indicatore per continuare.
nb: Velg en markør for å fortsette.
nl: Selecteer een markering om door te gaan.
pl: Wybierz znacznik, aby kontynuować.
pt_pt: Selecione um marcador para continuar.
ro: Selectați un marcator pentru a continua.
ru: Для продолжения выберите метку.
sr_latn: Izaberite označivač da biste nastavili.
tr: Devam etmek için bir işaretçi seçin.
uk: Для продовження виберіть мітку.

source: Select a Starting Location
ar: حدد موقع البداية
ca: Selecciona una ubicació inicial
da: Vælg en startplacering
de: Startort auswählen
es: Selecciona una ubicación inicial
et: Vali alguskoht
fa: انتخاب یک مکان شروع
fr: Sélectionnez un emplacement de départ
hr: Odaberite početnu lokaciju
it: Seleziona una posizione di partenza
nb: Velg en startposisjon
nl: Selecteer een startlocatie
pl: Wybierz lokalizację początkową
pt_pt: Selecione um local inicial
ro: Selectați o locație de pornire
ru: Выберите место отправления
sr_latn: Izaberite početnu lokaciju
tr: Bir Başlangıç Konumu Seçin
uk: Вибрати початкове місце

source: Select Location from Map
ar: حدد الموقع من الخريطة
ca: Seleccionar la ubicació del mapa
da: Vælg Placering fra kortet
de: Standort auf der Karte auswählen
es: Selecciona la ubicación del mapa
et: Vali asukoht kaardilt
fa: انتخاب مکان از روی نقشه
fr: Sélectionnez l'emplacement sur la carte
hr: Odaberite Lokaciju s karte
it: Seleziona Posizione dalla mappa
nb: Velg posisjon fra kartet
nl: Selecteer Locatie op kaart
pl: Wybierz lokalizację z mapy
pt_pt: Selecione a localização no mapa
ro: Selectați locație de pe hartă
ru: Выбрать местоположение на карте
sr_latn: Izaberite lokaciju sa mape
tr: Haritadan Konum Seçin
uk: Вибрати місце на карті

source: Sensing Interval
ar: الفاصل الزمني للاستشعار
ca: Interval de detecció
da: Registreringsinterval
de: Erfassungsintervall
es: Intervalo de detección
et: Tuvastamise intervall
fa: فاصله زمانی سنجش
fr: Intervalle de détection
hr: Interval senzora
it: Intervallo di rilevamento
nb: Registreringsintervall
nl: Detectie-interval
pl: Interwał wykrywania
pt_pt: Intervalo de deteção
ro: Interval de detectare
ru: Интервал срабатывания
sr_latn: Interval senzora
tr: Algılama Aralığı
uk: Інтервал виявлення

source: Sensing Settings
ar: إعدادات الاستشعار
ca: Configuració de detecció
da: Indstillinger for registrering
de: Sensor-Einstellungen
es: Ajustes de detección
et: Tuvastamise seaded
fa: تنظیمات سنجش
fr: Paramètres de détection
hr: Postavke senzora
it: Impostazioni di rilevamento
nb: Innstillinger for registrering
nl: Detectie-instellingen
pl: Ustawienia wykrywania
pt_pt: Configurações de deteção
ro: Setări de detectare
ru: Настройки срабатывания
sr_latn: Podešavanja senzora
tr: Algılama Ayarları
uk: Налаштування виявлення
