Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: Distance should >= %@.
ca: La distància ha de >= %@.
da: Afstanden skal >= %@.
de: Die Entfernung sollte >= %@ betragen.
es: La distancia debe >= %@.
et: Kaugus peaks > = %@.
fa: فاصله باید ≥ %@ باشد.
fr: La distance doit >= %@.
hr: Udaljenost bi trebala >= %@.
it: La distanza sarà >= %@.
nb: Avstanden må være >= %@.
nl: De afstand moet >= %@ zijn.
pl: Odległość powinna >= %@.
pt_pt: A distância deve >= %@.
ro: Distanța ar trebui să >= %@.
ru: Расстояние должно >= %@.
sr_latn: Udaljenost treba da >= %@.
tr: Uzaklık >= %@ olmalıdır.
uk: Відстань повинна бути >= %@.

source: Distance should be between %1$@ and %2$@
ca: La distància hauria d'estar entre %1$@ i %2$@
da: Afstanden skal være mellem %1$@ og %2$@
de: Die Entfernung sollte zwischen %1$@ und %2$@ betragen
es: La distancia debe estar entre %1$@ y %2$@
et: Vahemaa peab olema vahemikus %1$@ kuni %2$@
fa: فاصله باید بین %1$@ و %2$@ باشد
fr: La distance doit être comprise entre %1$@ et %2$@
hr: Udaljenost bi trebala biti između %1$@ i %2$@
it: La distanza dovrebbe essere compresa tra %1$@ e %2$@
nb: Avstanden må være mellom %1$@ og %2$@
nl: De afstand moet tussen %1$@ en %2$@ liggen
pl: Odległość powinna mieścić się w przedziale od %1$@ do %2$@
pt_pt: A distância deve estar entre %1$@ e %2$@
ro: Distanța ar trebui să fie între %1$@ și %2$@
ru: Расстояние должно быть между %1$@ и %2$@.
sr_latn: Rastojanje bi trebalo da bude između %1$@ i %2$@
tr: Mesafe %1$@ ile %2$@ arasında olmalıdır
uk: Відстань має бути від %1$@доі %2$@

source: Distance to %@
ca: Distància a %@
da: Afstand til %@
de: Entfernung zu %@
es: Distancia a %@
fa: فاصله تا %@
fr: Distance à %@
hr: Udaljenost do %@
it: Distanza da %@
nb: Avstand til %@
nl: Afstand tot %@
pl: Odległość do %@
pt_pt: Distância a %@
ro: Distanța până la %@
ru: Расстояние до %@
sr_latn: Rastojanje do %@
tr: %@'a uzaklık
uk: Відстань до %@

source: Distance: %@ .
ca: Distància: %@ .
da: Afstand: %@ .
de: Entfernung: %@
es: Distancia: %@ .
et: Kaugus: %@ .
fa: فاصله: %@ .
hr: Udaljenost: %@ .
it: Distanza: %@ .
nb: Avstand: %@ .
nl: Afstand: %@ .
pl: Dystans: %@ .
pt_pt: Distância: %@ .
ro: Distanță: %@ .
ru: Расстояние: %@ .
sr_latn: Razdaljina: %@ .
tr: Mesafe: %@ .
uk: Відстань: %@ .

source: Distribute Waypoints Based on Distance
ar: توزيع نقاط الطريق بناءً على المسافة
ca: Distribuïu els punts de referència en funció de la distància
da: Fordel waypoints baseret på afstand
de: Wegpunkte basierend auf der Entfernung verteilen
es: Distribuir puntos de referencia según la distancia
et: Jaota teekonnapunkte kauguse alusel
fa: توزیع نقاط مسیر بر اساس فاصله
fr: Répartir les points de cheminement en fonction de la distance
hr: Distribuirajte međutočke na temelju udaljenosti
it: Distribuisci i waypoint in base alla distanza
nb: Fordel rutepunkter basert på avstand
nl: Waypoints verdelen op basis van afstand
pl: Dystrybucja punktów trasy na podstawie odległości
pt_pt: Distribuir pontos de referência com base na distância
ro: Distribuiți punctele de referință în funcție de distanță
ru: Распределение путевых точек по расстоянию
sr_latn: Дистрибуција путних тачака на основу удаљености
tr: Mesafeye Göre Yol Noktalarını Dağıtın
uk: Розподіл маршрутних точок на основі відстані

source: Do you want to replace it? Replacing this route will also replace the waypoints used in this route.
ar: هل تريد استبدالها؟ سيؤدي استبدال هذا المسار أيضًا إلى استبدال الإحداثيات المستخدمة في هذا المسار.
ca: Vols substituir-lo? La substitució d'aquesta ruta també substituirà els waypoints utilitzats en aquesta ruta.
da: Vil du erstatte det? Udskiftning af denne rute vil også erstatte de waypoints, der bruges på denne rute.
de: Möchten Sie diese ersetzen? Wenn Sie diese Route ersetzen, werden auch die darin verwendeten Wegpunkte ersetzt.
es: ¿Quieres cambiarlo? Reemplazar esta ruta también reemplazará los puntos de referencia utilizados en esta ruta.
et: Kas soovid selle asendada? Teekonna asendamine asendab ka selle teekonna teekonnapunktid.
fa: آیا می‌خواهید آن را جایگزین کنید؟ جایگزینی این مسیر، نقاط مسیر استفاده شده در آن را نیز جایگزین خواهد کرد.
fr: Voulez-vous le remplacer? Le remplacement de cet itinéraire remplacera également les waypoints utilisés dans cet itinéraire.
hr: Želiš li to zamijeniti? Zamjenom ove rute zamijenit će se i međutočke korištene na ovoj ruti.
it: Vuoi sostituirlo? La sostituzione di questo percorso provocherà anche quella dei waypoint utilizzati in questo percorso.
nb: Vil du erstatte den? Hvis du erstatter denne ruten, vil også rutepunktene som brukes i denne ruten bli erstattet.
nl: Wil je het vervangen? Als je deze route vervangt, worden ook de in deze route gebruikte routepunten vervangen.
pl: Czy chcesz to wymienić? Zastąpienie tej trasy spowoduje również zastąpienie punktów pośrednich używanych na tej trasie.
pt_pt: Quer substituir? A substituição desta rota também substituirá os waypoints usados nesta rota.
ro: Vrei sa o inlocuiesti? Înlocuirea acestei rute va înlocui și punctele de trecere utilizate în această rută.
ru: Хотите заменить? При этом будут заменены путевые точки, используемые в этом маршруте.
sr_latn: Да ли желите да га замените? Замена ове руте ће такође заменити путне тачке које се користе на овој рути.
tr: Değiştirmek istiyor musun? Bu rotayı değiştirmek, bu rotada kullanılan ara noktaları da değiştirecektir.
uk: Ви хочете замінити цей маршрут? Його Заміна також замінить маршрутні точки, які у ньому використовуються.

source: Done
ar: منتهي
ca: Fet
da: Udført
de: Fertig
es: OK
et: Valmis
fa: انجام شد
fr: Terminé
hr: Gotovo
it: Fatto
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_pt: OK
ro: Terminat
ru: Готово
sr_latn: Uradio
tr: Tamamlamak
uk: Готово

source: Double tap for more instructions
ar: انقر نقرا مزدوجا للحصول على مزيد من التعليمات
ca: Feu doble toc per obtenir més instruccions
da: Tryk to gange for at få flere instruktioner
de: Für weitere Informationen doppeltippen
es: Toque dos veces para obtener más instrucciones
et: Rohkemate juhiste jaoks topeltpuuduta
fa: برای دستورالعمل‌های بیشتر دو بار ضربه بزنید
fr: Appuyez deux fois pour obtenir plus d’instructions
hr: Dvaput dodirnite za dodatne upute
it: Tocca due volte per ulteriori istruzioni
nb: Dobbelttrykk for flere instruksjoner
nl: Dubbeltik voor meer instructies
pl: Kliknij dwukrotnie, aby uzyskać więcej instrukcji
pt_pt: Toque duas vezes para obter mais instruções
ro: Atingeți de două ori pentru mai multe instrucțiuni
ru: Коснитесь дважды для получения дополнительных инструкций
sr_latn: Dodirnite dvaput za više uputstava
tr: Daha fazla talimat için iki kez dokunun
uk: Двічі торкніться для отримання додаткових інструкцій

source: Double tap to check your %@
ca: Fes doble toc per comprovar el teu %@
da: Dobbelttryk for at kontrollere dit %@
de: Doppeltippen, um %@ zu prüfen.
es: Pulsa dos veces para comprobar los %@
et: Topeltpuuduta oma %@ kontrollimiseks
fa: برای بررسی %@ خود دو بار ضربه بزنید
fr: Touchez deux fois pour vérifier votre %@
hr: Dodirnite dvaput da provjerite svoj %@
it: Tocca due volte per controllare %@
nb: Dobbelttrykk for å sjekke dine %@
nl: Dubbeltik om je %@ te controleren
pl: Kliknij dwukrotnie, aby sprawdzić %@
pt_pt: Faça duplo toque para verificar os %@
ro: Atingeți de două ori pentru a vă verifica %@
ru: Коснитесь дважды, чтобы проверить ваши %@
sr_latn: Dodirnite dvaput da biste proverili %@
tr: %@ kontrol etmek için iki kez dokunun
uk: Двічі торкніться для перевірки %@

source: Double tap to exclude unnamed roads
ar: انقر نقرا مزدوجا لاستبعاد الطرق غير المسماة
ca: Doble toc per excloure carreteres sense nom
da: Tryk to gange for at udelukke unavngivne veje
de: Zum Ignorieren unbenannter Straßen doppeltippen
es: Toque dos veces para excluir carreteras sin nombre
et: Nimetute teede välistamiseks topeltpuuduta
fa: برای حذف جاده‌های بی‌نام دو بار ضربه بزنید
fr: Appuyez deux fois pour exclure les routes sans nom
hr: Dvostruki dodir za izuzimanje neimenovanih cesta
it: Tocca due volte per escludere strade senza nome
nb: Dobbelttrykk for å utelate veier uten navn
nl: Dubbeltik om naamloze wegen uit te schakelen
pl: Kliknij dwukrotnie, aby wykluczyć nienazwane drogi
pt_pt: Toque duas vezes para excluir estradas sem nome
ro: Atingeți de două ori pentru a exclude drumurile fără nume
ru: Коснитесь дважды, чтобы не учитывать безымянные дороги
sr_latn: Dvostruka slavina za isključivanje neimenovanih puteva
tr: Adsız yolları hariç tutmak için iki kez dokunun
uk: Двічі торкніться для виключення доріг без назв

source: Double tap to hear GPS information
ar: انقر نقرًا مزدوجًا لسماع معلومات نظام تحديد المواقع العالمي (GPS).
ca: Fes doble toc per escoltar la informació del GPS
da: Tryk to gange for at høre GPS-oplysninger
de: Für GPS-Info doppeltippen
es: Toca dos veces para escuchar información del GPS
et: GPS-info kuulmiseks topeltpuuduta
fa: برای شنیدن اطلاعات GPS دو بار ضربه بزنید
fr: Appuyez deux fois pour entendre les informations GPS
hr: Dodirnite dvaput da biste čuli GPS informacije
it: Tocca due volte per ascoltare le informazioni GPS
nb: Dobbelttrykk for å høre GPS-informasjon
nl: Dubbeltik om GPS-informatie te horen
pl: Kliknij dwukrotnie, aby usłyszeć informacje GPS
pt_pt: Toque duas vezes para ouvir as informações do GPS
ro: Atingeți de două ori pentru a auzi informațiile GPS
ru: Коснитесь дважды, чтобы прослушать информацию GPS
sr_latn: Dodirnite dvaput da biste čuli GPS informacije
tr: GPS bilgilerini duymak için iki kez dokunun
uk: Двічі торкніться для отримання інформації GPS

source: Double tap to include unnamed roads
ar: انقر نقرا مزدوجا لتضمين الطرق غير المسماة
ca: Doble toc per incloure carreteres sense nom
da: Tryk to gange for at medtage unavngivne veje
de: Zum Einschließen unbenannter Straßen doppeltippen
es: Toque dos veces para incluir carreteras sin nombre
et: Nimetute teede lisamiseks topeltpuuduta
fa: برای اضافه کردن جاده‌های بی‌نام دو بار ضربه بزنید
fr: Appuyez deux fois pour inclure des routes sans nom
hr: Dvostruki dodir za uključivanje neimenovanih cesta
it: Tocca due volte per includere strade senza nome
nb: Dobbelttrykk for å inkludere veier uten navn
nl: Dubbeltik om naamloze wegen in te schakelen
pl: Stuknij dwukrotnie, aby uwzględnić nienazwane drogi
pt_pt: Toque duas vezes para incluir estradas sem nome
ro: Atingeți de două ori pentru a include drumuri fără nume
ru: Коснитесь дважды, чтобы учитывать безымянные дороги
sr_latn: Dvostruka slavina koja uključuje neimenovane puteve
tr: Adsız yolları dahil etmek için iki kez dokunun
uk: Двічі торкніться для включення доріг без назв

source: Double tap to mute all automatic callouts.
ar: انقر نقرا مزدوجا لكتم صوت جميع وسائل الشرح التلقائية.
ca: Feu doble toc per silenciar tots els textos destacats automàtics.
da: Tryk to gange for at slå lyden fra for alle automatiske annonceringer.
de: Alle automatischen Ansagen durch Doppeltipp stummschalten.
es: Toca dos veces para silenciar todos los avisos automáticos.
et: Kõigi automaatsete teadete vaigistamiseks topeltpuuduta.
fa: برای بی‌صدا کردن همه اعلان‌های صوتی خودکار دو بار ضربه بزنید.
fr: Appuyez deux fois pour désactiver toutes les légendes automatiques.
hr: Dvaput dodirnite da biste isključili zvuk svih automatskih oblačića.
it: Tocca due volte per disattivare tutti gli avvisi automatici.
nb: Dobbelttrykk for å slå av all automatisk opplesing.
nl: Dubbeltik om alle automatische meldingen te dempen.
pl: Stuknij dwukrotnie, aby wyciszyć wszystkie automatyczne objaśnienia.
pt_pt: Toque duas vezes para silenciar todos os avisos automáticos.
ro: Atingeți de două ori pentru a dezactiva toate înștiințările automate.
ru: Коснитесь дважды, чтобы отключить звук всех автоматических объявлений.
sr_latn: Dodirnite dvaput da biste privremeno prigušili sve automatske pozive.
tr: Tüm otomatik açıklama metinlerini sessize almak için iki kez dokunun.
uk: Двічі торкніться для вимкнення всіх автоматичних оголошень.

source: Double tap to mute the audio beacon.
ar: انقر نقرًا مزدوجًا لكتم صوت الإشارة الصوتية.
ca: Fes doble toc per silenciar l'objectiu sonor.
da: Dobbelttryk for at slå lydfyret fra.
de: Doppeltippen, um das Audiosignal stummzuschalten.
es: Pulse dos veces para silenciar la señal de audio.
et: Helimajaka vaigistamiseks topeltpuuduta.
fa: برای بی‌صدا کردن نشانه ی صوتی دو بار ضربه بزنید.
fr: Appuyez deux fois pour désactiver le son de la balise.
hr: Dodirnite dvaput za isključivanje audio cilja.
it: Tocca due volte per disattivare il suono dell'audiofaro.
nb: Dobbelttrykk for å slå av lyden på lydfyret.
nl: Dubbeltik om het audiobaken te dempen.
pl: Kliknij dwukrotnie, aby wyciszyć sygnał dźwiękowy.
pt_pt: Faça duplo toque para desativar o sinal de áudio.
ro: Atingeți de două ori pentru a dezactiva semnalul audio.
ru: Коснитесь дважды, чтобы отключить звук маяка.
sr_latn: Dodirnite dvaput da biste prigušili zvučni signal.
tr: Ses sinyalini kapatmak için iki kez dokunun.
uk: Двічі торкніться для вимкнення звуку маячка.

source: Double tap to pick markers
ar: انقر نقرًا مزدوجًا لاختيار محددات الموقع
ca: Fes doble toc per triar marcadors
da: Tryk to gange for at vælge mærker
de: Zum Auswählen von Markierungen doppeltippen
es: Toca dos veces para elegir marcadores
et: Tähiste valimiseks topeltpuuduta
fa: برای انتخاب نشانگرها دو بار ضربه بزنید
fr: Touchez deux fois pour sélectionner des repères
hr: Dodirnite dvaput za odabir oznaka
it: Tocca due volte per scegliere gli indicatori
nb: Dobbelttrykk for å velge markører
nl: Dubbeltik om markeringen te kiezen
pl: Kliknij dwukrotnie, aby wybrać znaczniki
pt_pt: Toque duas vezes para escolher marcadores
ro: Atingeți de două ori pentru a alege marcatoarele
ru: Коснитесь дважды, чтобы выбрать метки
sr_latn: Dodirnite dvaput da biste izabrali označivače
tr: İşaretçileri seçmek için iki kez dokunun
uk: Двічі торкніться для вибору міток

source: Double tap to put VoiceVista to sleep
ar: انقر نقرًا مزدوجًا لوضع VoiceVista في وضع السكون
ca: Fes doble toc per posar el VoiceVista a dormir
da: Dobbelttryk for at sætte VoiceVista i dvale
de: Zum Aktivieren des Schlafmodus doppeltippen
es: Pulsa dos veces para poner VoiceVista en suspensión
et: VoiceVista unerežiimi panemiseks topeltpuuduta
fa: برای به خواب بردن VoiceVista دو بار ضربه بزنید
fr: Touchez deux fois pour mettre VoiceVista en veille
hr: Dodirnite dvaput za stavljanje VoiceViste u stanje mirovanja
it: Tocca due volte per sospendere VoiceVista
nb: Dobbelttrykk for å sette VoiceVista i dvale
nl: Dubbeltik om VoiceVista in de slaapstand te zetten
pl: Stuknij dwukrotnie, aby uśpić VoiceVista
pt_pt: Toque duas vezes para suspender o VoiceVista
ro: Atingeți de două ori pentru a activa VoiceVista
ru: Коснитесь дважды, чтобы перевести VoiceVista в спящий режим
sr_latn: Dodirnite dvaput da biste uspavali VoiceVista
tr: VoiceVista'yı uyku moduna geçirmek için iki kez dokunun
uk: Двічі торкніться для переведення VoiceVista в режим сну

source: Double tap to select and play a preview.
ar: انقر نقرًا مزدوجًا لتحديد معاينة وتشغيلها.
ca: Fes doble toc per seleccionar i reproduir una vista prèvia.
da: Dobbelttryk for at afspille et eksempel.
de: Doppeltippen, um eine Stimme auszuwählen und eine Vorschau anzuhören.
es: Pulsa dos veces la voz para seleccionarla y reproducir una muestra.
et: Eelvaate valimiseks ja esitamiseks topeltpuuduta.
fa: برای انتخاب و پخش یک پیش‌نمایش دو بار ضربه بزنید.
fr: Touchez deux fois pour sélectionner et écouter un échantillon.
hr: Dodirnite dvaput za odabir i reprodukciju pregleda.
it: Tocca due volte per selezionare e riprodurre un'anteprima.
nb: Dobbelttrykk for å velge og spille av en forhåndsvisning.
nl: Dubbeltik om te selecteren en een voorbeeld af te spelen.
pl: Kliknij dwukrotnie, aby wybrać i odtworzyć podgląd.
pt_pt: Faça duplo toque para selecionar e reproduzir um excerto.
ro: Atingeți de două ori pentru a selecta și reda o previzualizare.
ru: Коснитесь дважды, чтобы выбрать и воспроизвести голос.
sr_latn: Dodirnite dvaput da biste izabrali i rekreiranje pregleda.
tr: Bir önizleme seçmek ve oynatmak için iki kez dokunun.
uk: Двічі торкніться для вибору и попереднього перегляду.

source: Double tap to sort by distance
ar: انقر نقرًا مزدوجًا للترتيب حسب المسافة
ca: Fes doble toc per ordenar per distància
da: Dobbelttryk for at sortere efter afstand
de: Zum Sortieren nach Entfernung doppeltippen.
es: Pulsa dos veces para ordenar por distancia
et: Kauguse järgi sortimiseks topeltpuuduta
fa: برای مرتب‌سازی بر اساس فاصله دو بار ضربه بزنید
fr: Touchez deux fois pour trier par distance
hr: Dodirnite dvaput za sortiranje prema udaljenosti
it: Tocca due volte per ordinare per distanza
nb: Dobbelttrykk for å sortere etter avstand
nl: Dubbeltik om te sorteren op afstand
pl: Kliknij dwukrotnie, by posortować według odległości
pt_pt: Faça duplo toque para ordenar por distância
ro: Atingeți de două ori pentru a sorta după distanță
ru: Коснитесь дважды, чтобы отсортировать по расстоянию
sr_latn: Dodirnite dvaput da biste sortirali po daljini
tr: Mesafeye göre sıralamak için iki kez dokunun
uk: Двічі торкніться для сортування за відстанню

source: Double tap to sort by name
ar: انقر نقرًا مزدوجًا للترتيب حسب الاسم
ca: Fes doble toc per ordenar per nom
da: Tryk 2 gange for at sortere efter navn
de: Zum Sortieren nach Namen doppeltippen
es: Pulsa dos veces para ordenar por nombre
et: Nime järgi sortimiseks topeltpuuduta
fa: برای مرتب‌سازی بر اساس نام دو بار ضربه بزنید
fr: Touchezux fois pour trier par nom
hr: Dodirnite dvaput za sortiranje po nazivu
it: Tocca due volte per ordinare per nome
nb: Dobbelttrykk for å sortere etter navn
nl: Dubbeltik om te sorteren op naam
pl: Kliknij dwukrotnie, aby posortować według nazwy
pt_pt: Faça duplo toque para ordenar por nome
ro: Atingeți de două ori pentru a sorta după nume
ru: Коснитесь дважды, чтобы отсортировать по имени
sr_latn: Dodirnite dvaput da biste sortirali po imenu
tr: Ada göre sıralamak için iki kez dokunun
uk: Двічі торкніться для сортування за назвою

source: Double tap to stop monitoring now
ar: انقر نقرًا مزدوجًا لإيقاف المراقبة الآن
ca: Fes doble toc per aturar el seguiment ara
da: Tryk to gange for at stoppe overvågningen nu
de: Doppeltippen, um die Überwachung jetzt zu beenden
es: Toca dos veces para dejar de monitorear ahora
et: Jälgimise lõpetamiseks topeltpuuduta
fa: برای توقف نظارت همین الان دو بار ضربه بزنید
fr: Appuyez deux fois pour arrêter la surveillance maintenant
hr: Dodirnite dvaput da sada prekinete praćenje
it: Tocca due volte per interrompere il monitoraggio adesso
nb: Dobbelttrykk for å stoppe overvåkingen nå
nl: Dubbeltik om het monitoren nu te stoppen
pl: Kliknij dwukrotnie, aby teraz zatrzymać monitorowanie
pt_pt: Toque duas vezes para interromper o monitoramento agora
ro: Atingeți de două ori pentru a opri monitorizarea acum
ru: Коснитесь дважды, чтобы прекратить отслеживание
sr_latn: Двапут додирните да бисте зауставили праћење
tr: İzlemeyi şimdi durdurmak için iki kez dokunun
uk: Двічі торкніться для зупинки моніторингу

source: Double tap to unmute all automatic callouts.
ar: انقر نقرا مزدوجا لإلغاء كتم صوت جميع وسائل الشرح التلقائية.
ca: Feu doble toc per activar el so de tots els textos destacats automàtics.
da: Tryk to gange for at aktivere alle automatiske annonceringer.
de: Alle automatischen Ansagen durch Doppeltippen einschalten.
es: Toca dos veces para activar el sonido de todos los avisos automáticos.
et: Kõigi automaatsete teadete vaigistuse tühistamiseks topeltpuuduta.
fa: برای صدادار کردن همه اعلان‌های صوتی خودکار دو بار ضربه بزنید.
fr: Appuyez deux fois pour réactiver le son de toutes les légendes automatiques.
hr: Dvaput dodirnite da biste uključili zvuk svih automatskih oblačića.
it: Tocca due volte per riattivare tutti gli avvisi automatici.
nb: Dobbelttrykk for å slå på all automatisk opplesing.
nl: Dubbeltik om het dempen van alle meldingen op te heffen.
pl: Stuknij dwukrotnie, aby wyłączyć wyciszenie wszystkich automatycznych objaśnień.
pt_pt: Toque duas vezes para desativar o som de todos os textos explicativos automáticos.
ro: Atingeți de două ori pentru a activa sunetul tuturor înștiințărilor automate.
ru: Коснитесь дважды, чтобы включить автоматические объявления.
sr_latn: Dodirnite dvaput da bistemutirali sve automatske pozive.
tr: Tüm otomatik açıklama metinlerinin sesini açmak için iki kez dokunun.
uk: Двічі торкніться для увімкнення всіх автоматичних оголошень.

source: Double tap to unmute the audio beacon.
ar: انقر نقرًا مزدوجًا لإلغاء كتم صوت الإشارة الصوتية.
ca: Fes doble toc per activar el so de l'objectiu sonor.
da: Tryk 2 gange for at slå lydfyret til.
de: Doppeltippen, um die Stummschaltung für das Audiosignal aufzuheben.
es: Pulsa dos veces para reactivar la señal de audio.
et: Helimajaka vaigistuse tühistamiseks topeltpuuduta.
fa: برای صدادار کردن نشانه ی صوتی دو بار ضربه بزنید.
fr: Appuyez deux fois pour réactiver le son de la balise.
hr: Dvaput dodirnite za uključivanje audio cilja.
it: Tocca due volte per attivare il suono dell'audiofaro.
nb: Dobbelttrykk for å slå på lydfyret.
nl: Dubbeltik om het dempen van het audiobaken op te heffen.
pl: Kliknij dwukrotnie, aby wyłączyć wyciszenie sygnału dźwiękowego.
pt_pt: Faça duplo toque para ativar o sinal de áudio.
ro: Atingeți de două ori pentru a activa semnalul audio.
ru: Коснитесь дважды, чтобы включить звук маяка.
sr_latn: Dodirnite dvaput da biste otkačili zvučni far.
tr: Ses sinyalinin sesini açmak için iki kez dokunun.
uk: Двічі торкніться для увімкнення звуку маячка.

source: Drag Map To Pick Location
ar: اسحب الخريطة لاختيار الموقع
ca: Arrossegueu el mapa per triar la ubicació
da: Træk kortet for at vælge placering
de: Karte ziehen, um den Standort zu wählen
es: Arrastra el mapa para elegir la ubicación
et: Asukoha valimiseks lohista kaarti
fa: برای انتخاب مکان، نقشه را بکشید
fr: Faites glisser la carte pour choisir l'emplacement
hr: Povucite kartu za odabir lokacije
it: Trascina la mappa per scegliere la posizione
nb: Dra kartet for å velge posisjon
nl: Sleep de kaart om een locatie te kiezen
pl: Przeciągnij mapę, aby wybrać lokalizację
pt_pt: Arraste o mapa para escolher o local
ro: Trageți harta pentru a alege locația
ru: Перетащите карту, чтобы выбрать местоположение
sr_latn: Prevuci mapu da bi izabrao lokaciju
tr: Konumu Seçmek İçin Haritayı Sürükleyin
uk: Перетягнути карту для вибору місця

source: Drag the map to change the coordinates
ar: اسحب الخريطة لتغيير الإحداثيات
ca: Arrossega el mapa per canviar les coordenades
da: Træk kortet for at ændre koordinaterne
de: Karte ziehen, um die Koordinaten zu ändern.
es: Arrastra el mapa para cambiar las coordenadas
et: Koordinaatide muutmiseks lohista kaarti
fa: برای تغییر مختصات، نقشه را بکشید
fr: Faites glisser la carte pour modifier les coordonnées
hr: Povucite kartu za promjenu koordinata
it: Trascina la mappa per modificare le coordinate
nb: Dra kartet for å endre koordinatene
nl: Versleep de kaart om de coördinaten te wijzigen
pl: Przeciągnij mapę, aby zmienić współrzędne
pt_pt: Arraste o mapa para alterar as coordenadas
ro: Trageți harta pentru a modifica coordonatele
ru: Перетащите карту, чтобы изменить координаты
sr_latn: Prevucite mapu da biste promenili koordinate
tr: Koordinatları değiştirmek için haritayı sürükleyin
uk: Перетягніть карту для зміни координат

source: Driving Scenario
ar: سيناريو القيادة
ca: Escenari de conducció
da: Kørende scenarie
de: Fahrszenario
es: Escenario de conducción
et: Sõidu stsenaarium
fa: سناریوی رانندگی
fr: Scénario de conduite
hr: Scenarij vožnje
it: Scenario di guida
nb: Kjørescenario
nl: Rijden Scenario
pl: Scenariusz jazdy
pt_pt: Cenário de condução
ro: Scenariu de conducere
ru: Режим 'Транспорт'
sr_latn: Vožnja Scenario
tr: Sürüş Senaryosu
uk: Режим 'Транспорт'

source: Drop
ar: يسقط
ca: Deixar
da: Dråbe
de: Festlegen
es: Caída
et: Kukuta
fa: قطره
fr: Retirer
hr: Spustiti
it: Rilascia
nb: Dråpe
nl: Vallen
pl: Upuszczać
pt_pt: Queda
ro: cădere brusca
ru: Падение
sr_latn: Baci
tr: Düşürmek
uk: Крапля
