Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: POI SOUND EFFECT OPTIONS
ar: خيارات تأثير الصوت POI
ca: OPCIONS D'EFECTES DE SO POI
da: MULIGHEDER FOR POI-LYDEFFEKTER
de: POI-Soundeffekt-Optionen
es: OPCIONES DE EFECTOS DE SONIDO POI
et: Huvipunktide HELIEFEKTIDE VALIKUD
fa: گزینه‌های افکت صوتی نقاط مورد علاقه
fr: OPTIONS D’EFFETS SONORES POI
hr: OPCIJE POI ZVUČNIH EFEKATA
it: OPZIONI DEGLI EFFETTI SONORI DEI POI
nb: Lydeffekter for interessepunkter
nl: POI SOUND EFFECT OPTIES
pl: OPCJE EFEKTÓW DŹWIĘKOWYCH POI
pt_pt: OPÇÕES DE EFEITOS SONOROS POI
ro: OPȚIUNI EFECTE SONORE POI
ru: ВАРИАНТЫ ЗВУКОВЫХ ЭФФЕКТОВ точки интереса
sr_latn: OPCIJE ZVUČNIH EFEKATA POI
tr: POI SES EFEKTI SEÇENEKLERI
uk: Параметри звукових ефектів точок інтересу

source: POI SOUND EFFECT VOLUME
ar: حجم تأثير الصوت POI
ca: VOLUM DE L'EFECTE DE SO POI
da: POI-LYDEFFEKT LYDSTYRKE
de: POI-Soundeffekt-Lautstärke
es: VOLUMEN DEL EFECTO DE SONIDO POI
et: Huvipunktide HELIEFEKTI HELITUGEVUS
fa: حجم صدای افکت صوتی نقاط مورد علاقه
fr: VOLUME DE L’EFFET SONORE DU POI
hr: GLASNOĆA POI ZVUČNOG EFEKTA
it: VOLUME DELL'EFFETTO SONORO DEI POI
nb: Lydstyrke for interessepunkter
nl: POI GELUIDSEFFECT VOLUME
pl: GŁOŚNOŚĆ EFEKTU DŹWIĘKOWEGO POI
pt_pt: VOLUME DO EFEITO SONORO POI
ro: VOLUMUL EFECTELOR SONORE POI
ru: ГРОМКОСТЬ звуковых эффектов точки интереса
sr_latn: POI ZVUČNI EFEKAT JAČINE ZVUKA
tr: POI SES EFEKTI SES SEVIYESI
uk: Гучність звукових ефектів точок інтересу

source: POI Sound Settings
ar: إعدادات صوت POI
ca: Configuració del so del PDI
da: Indstillinger for POI-lyd
de: POI-Sound-Einstellungen
es: Configuración de sonido de PDI
et: Huvipunktide heliseaded
fa: تنظیمات صدای نقاط مورد علاقه
fr: Paramètres du son POI
hr: Postavke zvuka POI
it: Impostazioni audio dei punti di interesse
nb: Lydinnstillinger for interessepunkter
nl: POI-geluidsinstellingen
pl: Ustawienia dźwięku POI
pt_pt: Configurações de som POI
ro: Setări sunet POI
ru: Настройки звука точки интереса
sr_latn: POI Podešavanja zvuka
tr: POI Ses Ayarları
uk: Налаштування звуків точок інтересу

source: POI Supercategory Options
ar: خيارات الفئة الفائقة POI
ca: Opcions de supercategoria de PDI
da: POI Supercategory Muligheder
de: POI Superkategorie-Optionen
es: Opciones de supercategoría de puntos de interés
et: Huvipunktide superkategooria valikud
fa: گزینه‌های فرا-دسته نقاط مورد علاقه
fr: Options de supercatégorie POI
hr: Opcije POI Superkategorije
it: Opzioni Supercategoria POI
nb: Superkategori-alternativer for interessepunkter
nl: Opties voor POI-supercategorie
pl: Opcje nadkategorii POI
pt_pt: Opções de Supercategoria POI
ro: Opțiuni de supercategorie POI
ru: Опции суперкатегории точки интереса
sr_latn: POI Superkategorija Opcije
tr: POI Üst Kategori Seçenekleri
uk: Параметри суперкатегорій точок інтересу

source: POI SUPERCATEGORY OPTIONS
ar: خيارات الفئة الفائقة POI
ca: OPCIONS DE SUPERCATEGORIA POI
da: POI SUPERCATEGORY MULIGHEDER
de: POI Superkategorie-Optionen
es: OPCIONES DE SUPERCATEGORÍA DE PDI
et: Huvipunktide SUPERKATEGOORIA VALIKUD
fa: گزینه‌های فرا-دسته نقاط مورد علاقه
fr: OPTIONS DE SUPERCATÉGORIE DE POI
hr: OPCIJE POI SUPERKATEGORIJE
it: OPZIONI SUPERCATEGORIA POI
nb: SUPERKATEGORI-ALTERNATIV FOR INTERESSEPUNKTER
nl: POI SUPERCATEGORY-OPTIES
pl: OPCJE NADKATEGORII POI
pt_pt: OPÇÕES DE SUPERCATEGORIA POI
ro: OPȚIUNI DE SUPERCATEGORIE POI
ru: ОПЦИИ СУПЕРКАТЕГОРИИ точки интереса
sr_latn: OPCIJE POI SUPERKATEGORIJA
tr: POI ÜST KATEGORI SEÇENEKLERI
uk: Параметри суперкатегорій точок інтересу

source: POIs Ahead
ar: النقاط المهمة في المستقبل
ca: PDI endavant
da: POI'er forude
de: POIs geradeaus
es: PDI más adelante
et: Huvipunktid ees
fa: نقاط مورد علاقه پیش رو
fr: POI à venir
hr: Točke interesa naprijed
it: Poi davanti
nb: Interessepunkter foran
nl: POI's verderop
pl: POI przed nami
pt_pt: POIs à frente
ro: POI-uri înainte
ru: Точки интереса впереди
sr_latn: ПОИс Ахеад
tr: Önümüzdeki İÇN'ler
uk: Точки інтересу попереду

source: POIs Nearby
ar: النقاط المهمة القريبة
ca: PDI a prop
da: POI'er i nærheden
de: POIs in der Nähe
es: PDI cercanos
et: Huvipunktid läheduses
fa: نقاط مورد علاقه نزدیک
fr: POI à proximité
hr: Točke interesa u blizini
it: POI nelle vicinanze
nb: Interessepunkter i nærheten
nl: POI's in de buurt
pl: POI w pobliżu
pt_pt: POIs próximos
ro: PDI în apropiere
ru: Точки интереса поблизости
sr_latn: ПОИ у близини
tr: Yakındaki İÇN'ler
uk: Точки інтересу поблизу

source: Preference
ar: التفضيل
ca: Preferència
da: Præference
de: Präferenz
es: Preferencias
et: Eelistus
fa: ترجیح
fr: Préférence
hr: Prednost
it: Preferenza
nb: Preferanse
nl: Voorkeur
pl: Preferencja
pt_pt: Preferência
ro: Preferință
ru: Предпочтение
sr_latn: Pretraživanje
tr: Tercih
uk: Вподобання

source: Press the play button on your headphones to wake up VoiceVista.
ar: اضغط على زر التشغيل في سماعات الرأس لتنشيط VoiceVista.
ca: Premeu el botó de reproducció dels auriculars per activar VoiceVista.
da: Tryk på afspilningsknappen på dine hovedtelefoner for at vække VoiceVista.
de: Drücken Sie die Taste „Abspielen“ an Ihrem Headset, um VoiceVista aufzuwecken.
es: Pulsa el botón de reproducción de los auriculares para activar VoiceVista.
et: VoiceVista äratamiseks vajuta kõrvaklappide esitusnuppu.
fa: دکمه پخش را روی هدفون خود فشار دهید تا VoiceVista بیدار شود.
fr: Appuyez sur le bouton de lecture de votre casque pour réactiver VoiceVista.
hr: Pritisnite gumb za reprodukciju na slušalicama da biste probudili VoiceVista.
it: Premi il pulsante di riproduzione sulle cuffie per riattivare VoiceVista.
nb: Trykk på avspillingsknappen på hodetelefonene for å vekke VoiceVista.
nl: Druk op de afspeelknop op uw hoofdtelefoon om VoiceVista uit de sluimerstand te halen.
pl: Naciśnij przycisk odtwarzania na słuchawkach, aby wybudzić VoiceVista.
pt_pt: Pressione o botão play nos fones de ouvido para ativar o VoiceVista.
ro: Apăsați butonul de redare de pe căști pentru a activa VoiceVista.
ru: Нажмите кнопку воспроизведения на наушниках, чтобы вывести VoiceVista из спящего режима.
sr_latn: Pritisnite dugme za reprodukciju na slušalicama da biste probudili VoiceVistu.
tr: VoiceVista'yı uyandırmak için kulaklığınızdaki oynat düğmesine basın.
uk: Натисніть кнопку відтворення на навушниках, щоб вивести VoiceVista з режиму сну.

source: Press the previous button on your headphones to repeat the last callout.
ar: اضغط على الزر السابق في سماعات الرأس لتكرار وسيلة الشرح الأخيرة.
ca: Prem el botó pista anterior dels auriculars per repetir l'última notificació.
da: Tryk på den forrige knap på dine hovedtelefoner for at gentage den sidste forklaring.
de: Drücken Sie die Taste „Vorheriger Titel“ an Ihrem Headset, um die letzte Ansage zu wiederholen.
es: Presiona el botón anterior en tus auriculares para repetir el último aviso.
et: Viimase teate kordamiseks vajuta kõrvaklappidel nuppu Eelmine.
fa: دکمه قبلی را روی هدفون خود فشار دهید تا آخرین اعلان صوتی تکرار شود.
fr: Appuyez sur le bouton précédent de vos écouteurs pour répéter la dernière légende.
hr: Pritisnite tipku prethodno na slušalicama da biste ponovili zadnju najavu.
it: Premi il pulsante precedente sugli auricolari per ripetere l'ultimo avviso.
nb: Trykk på forrige-knappen på hodetelefonene for å gjenta den siste opplesingen.
nl: Druk op de vorige knop op uw hoofdtelefoon om de laatste oproep te herhalen.
pl: Naciśnij poprzedni przycisk na słuchawkach, aby powtórzyć ostatnie objaśnienie.
pt_pt: Pressione o botão anterior nos seus fones de ouvido para repetir a última frase de destaque.
ro: Apăsați butonul anterior de pe căști pentru a repeta ultimul mesaj.
ru: Нажмите на наушниках кнопку «Предыдущее» , чтобы повторить последнее объявление.
sr_latn: Pritisnite prethodno dugme na slušalicama da biste ponovili poslednji poziv.
tr: Son açıklamayı tekrarlamak için kulaklığınızdaki önceki düğmeye basın.
uk: Натисніть кнопку переходу до попередньої композиції на навушниках, щоб повторити останнє оголошення.

source: Preview
ar: معاينة
ca: Explorar
da: Forhåndsvisning
de: Vorschau
es: Vista previa
et: Eelvaade
fa: پیش‌نمایش
fr: Aperçu
hr: Pregled
it: Anteprima
nb: Forhåndsvisning
nl: Voorbeeld
pl: Zapowiedź
pt_pt: Pré-visualizar
ro: previzualizare
ru: Предварительный просмотр
sr_latn: Pregled
tr: Ön izleme
uk: Попередній перегляд

source: Previous
ar: سابق
ca: Anterior
da: Forrige
de: Zurück
es: Anterior
et: Eelmine
fa: قبلی
fr: Précédent
hr: Prethodno
it: Precedente
nb: Forrige
nl: Vorige
pl: Poprzedni
pt_pt: Anterior
ro: Anterior
ru: Предыдущее местоположение
sr_latn: Prethodne
tr: Öncesi
uk: Назад

source: Previous Location
ar: الموقع السابق
ca: Ubicació anterior
da: Forrige placering
de: Vorheriger Standort
es: Ubicación anterior
et: Eelmine asukoht
fa: مکان قبلی
fr: Emplacement précédent
hr: Prethodna lokacija
it: Posizione precedente
nb: Forrige posisjon
nl: Vorige locatie
pl: Poprzednia lokalizacja
pt_pt: Localização Anterior
ro: Locația anterioară
ru: Предыдущее местоположение
sr_latn: Prethodna lokacija
tr: Önceki Konum
uk: Попереднє місцезнаходження

source: Previous Location, Along %@
ca: Ubicació anterior, anaves per %@
da: Forrige placering, langs %@
de: Vorheriger Standort, auf %@
es: Ubicación anterior, por %@
et: Eelmine asukoht, piki %@
fa: مکان قبلی، در امتداد %@
fr: Emplacement précédent, le long de %@
hr: Prethodna lokacija, uz %@
it: Posizione precedente, lungo %@
nb: Forrige posisjon, langs %@
nl: Vorige locatie, langs %@
pl: Poprzednia lokalizacja, wzdłuż %@
pt_pt: Localização Anterior, na %@
ro: Locația anterioară, de-a lungul %@
ru: Предыдущее местоположение, по %@
sr_latn: Prethodna lokacija, duž %@
tr: Önceki Konum, %@ Boyunca
uk: Попереднє місцезнаходження, на %@

source: Previous waypoint
ar: إحداثية سابقة
ca: senyal anterior
da: Tidligere waypoint
de: Vorheriger Wegpunkt
es: Punto de ruta anterior
et: Eelmine teekonnapunkt
fa: نقطه مسیر قبلی
fr: Point de repère précédent
hr: Prethodna putna točka
it: Waypoint precedente
nb: Forrige rutepunkt
nl: Vorig tussenpunt
pl: Poprzedni punkt trasy
pt_pt: ponto de passagem anterior
ro: Punct de trecere anterior
ru: Предыдущая путевая точка
sr_latn: Prethodni put
tr: Önceki ara nokta
uk: Попередня маршрутна точка

source: Previous: Repeat last callout.
ar: السابق: كرر وسيلة الشرح الأخيرة.
ca: Anterior: repeteix l'última notificació.
da: Forrige: Gentag sidste annoncering.
de: Vorheriger Titel: letzte Ansage wiederholen.
es: Anterior: repite el último aviso.
et: Eelmine: viimase teate kordamine.
fa: قبلی: تکرار آخرین اعلان صوتی.
fr: Précédent : répéter la dernière légende.
hr: Prethodno: Ponovi zadnju najavu.
it: Precedente: ripete l'ultimo avviso.
nb: Forrige: Gjenta siste opplesing.
nl: Vorige: Laatste call herhalen.
pl: Poprzednie: Powtórz ostatnie objaśnienie.
pt_pt: Anterior: Repetir o último anúncio
ro: Anterior: Repetați ultimul mesaj.
ru: Предыдущее: повтор последнего объявления.
sr_latn: Previous: Ponovite poslednji poziv.
tr: Önceki: Son açıklamayı tekrarla.
uk: Попередня: повторити останнє оголошення.

source: Process GPX File
ar: معالجة ملف GPX
ca: Processa el fitxer GPX
da: Behandl GPX-fil
de: GPX-Datei verarbeiten
es: Procesar archivo GPX
et: GPX-faili töötlemine
fa: پردازش فایل GPX
fr: Traiter le fichier GPX
hr: Obradite GPX datoteku
it: Elabora file GPX
nb: Behandle GPX-fil
nl: GPX-bestand verwerken
pl: Przetwarzaj plik GPX
pt_pt: Processar arquivo GPX
ro: Procesați fișierul GPX
ru: Обработка файла GPX
sr_latn: Obrada GPKS datoteke
tr: GPX Dosyasını İşle
uk: Операції з файлами GPX

source: Public Service
ar: خدمة عامة
ca: Servei públic
da: Offentlig service
de: Öffentliche Dienste
es: Servicio público
et: Avalik teenus
fa: خدمات عمومی
fr: Service publique
hr: Javni servis
it: Servizio pubblico
nb: Offentlig tjeneste
nl: Publieke dienst
pl: Służba publiczna
pt_pt: Serviço público
ro: Serviciu public
ru: Общественные услуги
sr_latn: Javni servis
tr: Kamu hizmeti
uk: Послуги

source: Public Transit
ar: نقل عام
ca: Transport públic
da: Offentlig transport
de: Öffentliche Verkehrsmittel
es: Transporte público
et: Ühistransport
fa: حمل و نقل عمومی
fr: Transport public
hr: Javni prijevoz
it: Trasporto pubblico
nb: Offentlig transport
nl: Openbaar vervoer
pl: Transport publiczny
pt_pt: Transportes Públicos
ro: Transport public
ru: Общественный транспорт
sr_latn: Javni tranzit
tr: Toplu taşıma
uk: Громадський транспорт

source: Query History
ar: سجل الاستعلام
ca: Historial de consultes
da: Forespørgselshistorik
de: Abfrageverlauf
es: Historial de consultas
et: Päringu ajalugu
fa: تاریخچه جستجو
fr: Historique des requêtes
hr: Povijest upita
it: Cronologia delle query
nb: Søkehistorikk
nl: Querygeschiedenis
pl: Historia zapytań
pt_pt: Histórico de consultas
ro: Istoricul interogărilor
ru: История запросов
sr_latn: Куери Хистори
tr: Sorgu Geçmişi
uk: Історія запитів

source: Quit Without Save
ar: قم بإنهاء بدون حفظ
ca: Surt sense desar
da: Afslut uden at gemme
de: Beenden ohne zu speichern
es: Salir sin guardar
et: Välju salvestamata
fa: خروج بدون ذخیره
fr: Quitter sans enregistrer
hr: Završi bez spremanja
it: Esci senza salvare
nb: Avslutt uten å lagre
nl: Afsluiten zonder op te slaan
pl: Wyjdź bez zapisywania
pt_pt: Sair Sem Salvar
ro: Ieșiți fără salvare
ru: Выйти без сохранения
sr_latn: Odustani bez čuvanja
tr: Kaydetmeden Çık
uk: Вийти без збереження

source: Raise funds for development and operations
ar: جمع الأموال للتطوير والعمليات
ca: Recaptar fons per al desenvolupament i les operacions
da: Skaffe midler til udvikling og drift
de: Zu Betriebs- und Entwicklungskosten beitragen
es: Recaudar fondos para el desarrollo y las operaciones
et: Koguda raha arendamiseks ja tegevuseks
fa: جمع‌آوری کمک مالی برای توسعه و عملیات
fr: Lever des fonds pour le développement et les opérations
hr: Prikupiti sredstva za razvoj i poslovanje
it: Raccogliere fondi per lo sviluppo e le operazioni
nb: Skaff midler til utvikling og drift
nl: Fondsen werven voor ontwikkeling en operaties
pl: Pozyskaj fundusze na rozwój i działalność
pt_pt: Captação de recursos para desenvolvimento e operações
ro: Strângeți fonduri pentru dezvoltare și operațiuni
ru: Привлечение средств на разработку и эксплуатацию
sr_latn: Prikupljanje sredstava za razvoj i poslovanje
tr: Geliştirme ve operasyonlar için fon toplayın
uk: Залучення коштів на розвиток та підтримку

source: Recent Callouts
ar: وسائل الشرح الأخيرة
ca: Notificacions recents
da: Seneste annonceringer
de: Letzte Ansagen
es: Avisos recientes
et: Viimatised teated
fa: اعلان‌های صوتی اخیر
fr: Notifications récentes
hr: Nedavne najave
it: Avvisi recenti
nb: Nylige opplesinger
nl: Recente waarschuwingen
pl: Ostatnie objaśnienia
pt_pt: Avisos Recentes
ro: Înștiințări recente
ru: Последние объявления
sr_latn: Nedavni pozivi
tr: Son Açıklamalar
uk: Нещодавні оголошення

source: Recent callouts are listed here.
ar: وسائل الشرح الأخيرة مدرجة هنا.
ca: Les notificacions més recents es mostren aquí.
da: De seneste beskeder afspilles.
de: Hier sind die letzten Ansagen angezeigt
es: Los avisos recientes se enumeran aquí.
et: Viimatisi teateid loetletakse siin.
fa: اعلان‌های صوتی اخیر در اینجا لیست شده‌اند.
fr: Les appels récents sont répertoriés ici.
hr: Ovdje su navedene nedavne najave.
it: Qui sono elencati gli avvisi recenti.
nb: De nyligste meldingene leses opp.
nl: Recente highlights worden hier weergegeven.
pl: Tutaj znajdują się najnowsze objaśnienia.
pt_pt: Os avisos recentes estão listados aqui.
ro: Anunțurile recente sunt listate aici.
ru: Здесь перечислены последние объявления.
sr_latn: Nedavni pozivi su navedeni ovde.
tr: Son açıklamalar burada listelenir.
uk: Тут наведено нещодавні оголошення.

source: Recent Selections
ar: الاختيارات الأخيرة
ca: Seleccions recents
da: Seneste valg
de: Aktuelle Auswahl
es: Selecciones recientes
et: Viimased valikud
fa: انتخاب‌های اخیر
fr: Sélections récentes
hr: Nedavni odabiri
it: Selezioni recenti
nb: Nylige valg
nl: Recente selecties
pl: Ostatnie wybory
pt_pt: Seleções recentes
ro: Selecții recente
ru: Недавние выборы
sr_latn: Недавни избори
tr: Son Seçimler
uk: Нещодавно вибрані

source: Refresh
ar: تحديث
ca: Refrescar
da: Opdatere
de: Aktualisieren
es: Actualizar
et: Värskenda
fa: نوسازی
fr: Rafraîchir
hr: Osvježiti
it: Aggiornare
nb: Forfriske
nl: Opfrissen
pl: Odświeżyć
pt_pt: Atualizar
ro: Împrospăta
ru: Обновить
sr_latn: Osveži
tr: Yenilemek
uk: Оновити

source: Relative Direction
ar: الاتجاه النسبي
ca: Direcció relativa
da: Relativ retning
de: Relative Richtungsangabe
es: Rumbo relativo
et: Suhteline suund
fa: جهت نسبی
fr: Direction relative
hr: Relativni smjer
it: Direzione relativa
nb: Relativ retning
nl: Relatieve richting
pl: Kierunek względny
pt_pt: Direção Relativa
ro: Direcția relativă
ru: Относительное направление
sr_latn: Relativni smer
tr: Bağıl Yön
uk: Прості відносні

source: Remove Alert Distance Setting
ar: إزالة إعداد مسافة التنبيه
ca: Elimina la configuració de distància d'alerta
da: Fjern indstilling af alarmafstand
de: Meldedistanzeinstellung löschen
es: Eliminar configuración de distancia de alerta
et: Eemalda hoiatuskauguse säte
fa: حذف تنظیم فاصله هشدار
fr: Supprimer le paramètre de distance d'alerte
hr: Uklonite postavku udaljenosti upozorenja
it: Cancella l'impostazione per la distanza degli avvisi
nb: Fjern innstilling for alarmavstand
nl: Waarschuwingsafstandsinstelling verwijderen
pl: Usuń ustawienie odległości alertu
pt_pt: Remover configuração de distância de alerta
ro: Eliminați setarea distanței de alertă
ru: Удалить настройку расстояния оповещения
sr_latn: Ukloni postavku rastojanja upozorenja
tr: Uyarı Mesafe Ayarını Kaldır
uk: Видалити налаштування відстані попередження

source: Remove Last Added Waypoint
ar: إزالة آخر نقطة الطريق المضافة
ca: Elimina el darrer waypoint afegit
da: Fjern sidst tilføjede rutepunkt
de: Zuletzt erstellten Wegpunkt löschen
es: Eliminar el último waypoint agregado
et: Eemalda viimasena lisatud teekonnapunkt
fa: حذف آخرین نقطه مسیر اضافه شده
fr: Supprimer le dernier waypoint ajouté
hr: Ukloni posljednju dodanu međutočku
it: Rimuovi l'ultimo waypoint aggiunto
nb: Fjern sist lagt til rutepunkt
nl: Laatst toegevoegde waypoint verwijderen
pl: Usuń ostatnio dodany punkt trasy
pt_pt: Remover último waypoint adicionado
ro: Eliminați ultimul punct de trecere adăugat
ru: Удалить последнюю добавленную путевую точку
sr_latn: Уклони последњу додату међутачку
tr: Son Eklenen Yol Noktasını Kaldır
uk: Видалити останню додану маршрутну точку

source: Repeat Last Callout
ar: كرر وسيلة الشرح الأخيرة
ca: Repetir l'última notificació
da: Gentag sidste besked
de: Letzte Ansage wiederholen
es: Repetir el último aviso
et: Korda viimast teadet
fa: تکرار آخرین اعلان صوتی
fr: Répéter la dernière légende
hr: Ponovi zadnju najavu
it: Ripeti l'ultimo avviso
nb: Gjenta siste melding
nl: Herhaal laatste oproep
pl: Powtórz ostatnie objaśnienie
pt_pt: Repetir a última frase de destaque
ro: Repetați Ultima înștiințare
ru: Повторить последнее объявление
sr_latn: Ponovi poslednji poziv
tr: Son Çağrıyı Tekrarla
uk: Повторити останнє оголошення

source: Replace
ar: يستبدل
ca: Substituir
da: Erstat
de: Ersetzen
es: Reemplazar
et: Asenda
fa: جایگزین کردن
fr: Remplacer
hr: Zamijeniti
it: Sostituisci
nb: Erstatt
nl: Vervangen
pl: Zastępować
pt_pt: Substituir
ro: A inlocui
ru: Заменить
sr_latn: Zameni
tr: Yer değiştirmek
uk: Замінити

source: Request Location Permission
ar: طلب إذن الموقع
ca: Sol·licita permís d'ubicació
da: Anmod om tilladelse til placering
de: Standortberechtigung anfordern
es: Solicitar permiso de ubicación
et: Asukohaloa taotlemine
fa: درخواست مجوز موقعیت مکانی
fr: Demander une autorisation de localisation
hr: Zahtjev za dopuštenje lokacije
it: Richiedi l'autorizzazione alla posizione
nb: Be om tillatelse til posisjonering
nl: Locatietoestemming aanvragen
pl: Poproś o pozwolenie na lokalizację
pt_pt: Solicitar permissão de localização
ro: Solicitați permisiunea de locație
ru: Запросить разрешение на местоположение
sr_latn: Захтевај дозволу за локацију
tr: Konum İzni İsteyin
uk: Запит на доступ до геоданих

source: Request Motion Permission
ar: طلب إذن الحركة
ca: Sol·licita permís de moviment
da: Anmod om bevægelsestilladelse
de: Bewegungsberechtigung anfordern
es: Solicitar permiso de moción
et: Liikumisloa taotlemine
fa: درخواست مجوز حرکت
fr: Demande d'autorisation de mouvement
hr: Zahtjev za dopuštenje kretanja
it: Richiedi l'autorizzazione al movimento
nb: Be om tillatelse til bevegelse
nl: Verzoek om toestemming voor beweging
pl: Poproś o pozwolenie na ruch
pt_pt: Solicitar permissão de movimento
ro: Solicitați permisiunea de mișcare
ru: Запросить разрешение на движение
sr_latn: Захтев за дозволу за кретање
tr: Hareket İzni İsteği
uk: Запит на дозвіл на рух

source: Reset
ar: اعاده تعيين
ca: Reinicialitzar
da: Nulstil
de: Zurücksetzen
es: Restablecer
et: Lähtesta
fa: بازنشانی
fr: Réinitialiser
hr: Brisanje
it: Reimposta
nb: Tilbakestill
nl: Opnieuw instellen
pl: Resetować
pt_pt: Repor
ro: Reseta
ru: Сбросить
sr_latn: Poništi
tr: Sıfırlama
uk: Скинути

source: Reset Everything
ar: إعادة تعيين كل شيء
ca: Restableix-ho tot
da: Nulstil alt
de: Alles zurücksetzen
es: Restablecer todo
et: Lähtesta kõik
fa: بازنشانی همه چیز
fr: Tout réinitialiser
hr: Vrati sve na izvorno
it: Ripristina tutto
nb: Tilbakestill alt
nl: Reset alles
pl: Zresetuj wszystko
pt_pt: Redefinir tudo
ro: Resetați totul
ru: Сбросить все
sr_latn: Uspostavi početne vrednosti svega
tr: Her Şeyi Sıfırla
uk: Скинути все

source: Reset iCloud Data?
ar: إعادة تعيين بيانات iCloud؟
ca: Restablir les dades de l'iCloud?
da: Nulstil iCloud-data?
de: iCloud-Daten zurücksetzen?
es: ¿Restablecer datos de iCloud?
et: Kas lähtestada iCloudi andmed?
fa: داده‌های iCloud بازنشانی شود؟
fr: Réinitialiser les données iCloud ?
hr: Želite li resetirati iCloud podatke?
it: Ripristinare i dati di iCloud?
nb: Tilbakestill iCloud-data?
nl: iCloud-gegevens resetten?
pl: Zresetować dane iCloud?
pt_pt: Redefinir os dados do iCloud?
ro: Resetați datele iCloud?
ru: Сбросить данные iCloud?
sr_latn: Uspostavljanje početnih vrednosti iCloud podataka?
tr: iCloud Verileri Sıfırlansın mı?
uk: Скинути дані iCloud?

source: Restore Markers
ar: استعادة العلامات
ca: Restaurar marcadors
da: Gendan markører
de: Markierungen wiederherstellen
es: Restaurar marcadores
et: Taasta tähised
fa: بازیابی نشانگرها
fr: Restaurer les marqueurs
hr: Oznake vraćanja
it: Ripristina indicatori
nb: Gjenopprett markører
nl: Markeringen herstellen
pl: Przywróć znaczniki
pt_pt: Restaurar marcadores
ro: Restaurați marcatorii
ru: Восстановить метки
sr_latn: Врати маркере
tr: İşaretçileri Geri Yükle
uk: Відновити мітки

source: Restore Routes
ar: استعادة المسارات
ca: Restaurar rutes
da: Gendan ruter
de: Routen wiederherstellen
es: Restaurar rutas
et: Taasta marsruudid
fa: بازیابی مسیرها
fr: Restaurer les itinéraires
hr: Vrati rute
it: Ripristina percorsi
nb: Gjenopprett ruter
nl: Routes herstellen
pl: Przywróć trasy
pt_pt: Restaurar rotas
ro: Restaurare rute
ru: Восстановить маршруты
sr_latn: Ресторе Роутес
tr: Rotaları Geri Yükle
uk: Відновити маршрути

source: Resume
ar: سيرة ذاتية
ca: Continuar
da: Genoptag
de: Fortsetzen
es: Reanudar
et: Jätkamine
fa: ادامه
fr: Reprendre
hr: Nastavi
it: Riprendi
nb: Gjenoppta
nl: Hervatten
pl: Wznawiać
pt_pt: Retomar
ro: Relua
ru: Возобновить
sr_latn: Nastavi
tr: Sürdürmek
uk: Відновити
