Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: Drop Your Breadcrumbs
ar: إسقاط فتات الخبز الخاصة بك
ca: Deixa caure el pa ratllat
da: Drop dine brødkrummer
de: Brotkrümelmodus starten
es: Suelta tus migas de pan
et: Visake oma riivsai maha
fa: خرده‌نان‌های خود را بیندازید
fr: Déposez votre fil d’Ariane
hr: Bacite svoje krušne mrvice
it: Lascia cadere le briciole di pane
nb: Slipp brødsmulene dine
nl: Laat je paneermeel vallen
pl: Upuść bułkę tartą
pt_pt: Solte suas migalhas de pão
ro: Aruncă-ți pesmetul
ru: Бросьте хлебные крошки
sr_latn: Baci svoje krušne mrvice
tr: Ekmek kırıntılarınızı bırakın
uk: Створити точки-"хлібні крихти" маршруту

source: Dynamically simulate your virtual location using track points from a GPX file.
ar: محاكاة موقعك الافتراضي ديناميكيا باستخدام نقاط المسار من ملف GPX.
ca: Simula dinàmicament la teva ubicació virtual utilitzant punts de seguiment d'un fitxer GPX.
da: Simuler din virtuelle placering dynamisk ved hjælp af sporpunkter fra en GPX-fil.
de: Simulieren Sie dynamisch Ihren virtuellen Standort mit Trackpunkten aus einer GPX-Datei.
es: Simula dinámicamente tu ubicación virtual utilizando puntos de seguimiento de un archivo GPX.
et: Simuleeri dünaamiliselt oma virtuaalset asukohta, kasutades GPX-faili rajapunkte.
fa: مکان مجازی خود را با استفاده از نقاط مسیر از یک فایل GPX به صورت پویا شبیه‌سازی کنید.
fr: Simulez dynamiquement votre position virtuelle à l’aide de points de suivi à partir d’un fichier GPX.
hr: Dinamički simulirajte svoju virtualnu lokaciju pomoću točaka traga iz GPX datoteke.
it: Simula dinamicamente la tua posizione virtuale utilizzando i punti traccia di un file GPX.
nb: Simuler din virtuelle posisjon dynamisk ved hjelp av sporingspunkter fra en GPX-fil.
nl: Simuleer uw virtuele locatie dynamisch met behulp van trackpunten uit een GPX-bestand.
pl: Dynamicznie symuluj swoją wirtualną lokalizację za pomocą punktów trasy z pliku GPX.
pt_pt: Simule dinamicamente sua localização virtual usando pontos de controle de um arquivo GPX.
ro: Simulați dinamic locația virtuală folosind puncte de urmărire dintr-un fișier GPX.
ru: Динамически имитируйте ваше виртуальное местоположение, используя точки отслеживания из файла GPX.
sr_latn: Dinamički simulirajte svoju virtuelnu lokaciju koristeći tačke staze iz GPKS datoteke.
tr: Bir GPX dosyasındaki izleme noktalarını kullanarak sanal konumunuzu dinamik olarak simüle edin.
uk: Динамічно імітуйте своє віртуальне місцезнаходження, використовуючи точки відстеження з файлу GPX.

source: East
ar: شرق
ca: Est
da: Øst
de: Ost
es: Este
et: Ida
fa: شرق
fr: Est
hr: Istočno
it: Est
nb: Øst
nl: Oosten
pl: Wschód
pt_pt: Este
ro: Est
ru: Восток
sr_latn: Istok
tr: Doğu
uk: схід

source: Edit Marker Name
ar: تحرير اسم العلامة
ca: Editar el nom del marcador
da: Rediger navn på mærke
de: Name der Markierung bearbeiten
es: Editar nombre de marcador
et: Tähise nime muutmine
fa: ویرایش نام نشانگر
fr: Modifier le nom du marqueur
hr: Uredi naziv oznake
it: Modifica nome indicatore
nb: Rediger markørnavn
nl: Markeringsnaam bewerken
pl: Edytuj nazwę znacznika
pt_pt: Editar nome do marcador
ro: Editați numele marcatorului
ru: Редактировать название метки
sr_latn: Uredi ime označivača
tr: İşaret Adını Düzenle
uk: Редагувати назву мітки

source: Edit Route Name
ar: تحرير اسم المسار
ca: Editar el nom de la ruta
da: Rediger rutenavn
de: Name der Route bearbeiten
es: Editar nombre de ruta
et: Teekonna nime muutmine
fa: ویرایش نام مسیر
fr: Modifier le nom de l'itinéraire
hr: Uredi naziv rute
it: Modifica nome percorso
nb: Rediger rutenavn
nl: Routenaam bewerken
pl: Edytuj nazwę trasy
pt_pt: Editar nome da rota
ro: Editați numele rutei
ru: Редактировать название маршрута
sr_latn: Uredi ime usmeravanja
tr: Rota Adını Düzenle
uk: Редагувати назву маршруту

source: Edit Waypoint Name
ar: تحرير اسم نقطة الطريق
ca: Edita el nom del waypoint
da: Rediger navn på rutepunkt
de: Name des Wegpunkts bearbeiten
es: Editar nombre del punto de ruta
et: Teekonnapunkti nime muutmine
fa: ویرایش نام نقطه مسیر
fr: Modifier le nom du point de cheminement
hr: Uredi naziv međutočke
it: Modifica nome waypoint
nb: Rediger rutepunktnavn
nl: Routepunt-naam bewerken
pl: Edytuj nazwę punktu trasy
pt_pt: Editar nome do ponto de referência
ro: Editați numele punctului de trecere
ru: Редактировать название путевой точки
sr_latn: Уредите назив међутачке
tr: Yol Noktası Adını Düzenle
uk: Редагувати назву маршрутної точки

source: Edit Waypoints
ar: تحرير الإحداثيات
ca: Edita senyals
da: Rediger rutepunkter
de: Wegpunkte bearbeiten
es: Editar puntos de ruta
et: Teekonnapunktide muutmine
fa: ویرایش نقاط مسیر
fr: Modifier les points de repère
hr: Uredite međutočke
it: Modifica waypoint
nb: Rediger rutepunkter
nl: Routepunten bewerken
pl: Edytuj punkty trasy
pt_pt: Editar pontos de referência
ro: Editați punctele de trecere
ru: Редактировать путевые точки
sr_latn: Uređivanje putoka
tr: Ara Noktaları Düzenle
uk: Редагувати маршрутні точки

source: Education
ar: تعليم
ca: Educació
da: Uddannelse
de: Bildung
es: Educación
et: Haridus
fa: آموزش
fr: Éducation
hr: Obrazovanje
it: Formazione scolastica
nb: Utdanning
nl: Onderwijs
pl: Edukacja
pt_pt: Educação
ro: Educaţie
ru: Образование
sr_latn: Obrazovanje
tr: Eğitim
uk: Освіта

source: Email Group Discussions
ar: مناقشات مجموعة البريد الإلكتروني
ca: Discussions de grup per correu electrònic
da: E-mail-gruppediskussioner
de: E-Mail-Gruppendiskussionen
es: Discusiones grupales por correo electrónico
et: E-posti grupi arutelud
fa: بحث‌های گروهی ایمیل
fr: Envoyer un e-mail aux discussions de groupe
hr: Grupne rasprave e-poštom
it: Discussioni di gruppo via e-mail
nb: E-postgruppediskusjoner
nl: Discussies in e-mailgroepen
pl: Dyskusje grupowe e-mailowe
pt_pt: Discussões em grupo por e-mail
ro: Discuții de grup prin e-mail
ru: Групповые обсуждения по электронной почте
sr_latn: Grupne diskusije putem e-pošte
tr: E-posta Grubu Tartışmaları
uk: Поштова розсилка

source: Enable Media Controls
ar: تفعيل عناصر التحكم في الوسائط
ca: Activa els controls multimèdia
da: Aktivér mediekontrolelementer
de: Mediensteuerung aktivieren
es: Habilitar controles multimedia
et: Meedia juhtnuppude lubamine
fa: فعال کردن کنترل‌های رسانه
fr: Activation des contrôles multimédias
hr: Omogući kontrole medija
it: Abilita controlli con tasti multimediali
nb: Aktiver mediekontroller
nl: Mediaregelaars inschakelen
pl: Włącz kontrolę multimediów
pt_pt: Ativar Controlos Multimédia
ro: Activați comenzile media
ru: Включить элементы управления мультимедиа
sr_latn: Omogući kontrole medija
tr: Medya Kontrollerini Etkinleştir
uk: Увімкнути керування через мультимедіа

source: Enable Unnamed Roads
ar: تفعيل الطرق بدون اسم
ca: Activa les carreteres sense nom
da: Aktivér unavngivne veje
de: Unbenannte Straßen aktivieren
es: Habilitar carreteras sin nombre
et: Nimetute teede lubamine
fa: فعال کردن جاده‌های بی‌نام
fr: Activer les routes sans nom
hr: Omogući neimenovane ceste
it: Abilita indicazione delle strade senza nome
nb: Aktiver veier uten navn
nl: Naamloze straten inschakelen
pl: Włącz drogi bez nazw
pt_pt: Ativar Ruas sem Nome
ro: Activați Drumuri fără nume
ru: Учитывать безымянные дороги
sr_latn: Omogući neimenovane puteve
tr: Adsız Yolları Etkinleştir
uk: Увімкнути дороги без назв

source: Ending VoiceVista Street Preview
ar: إنهاء معاينة شارع VoiceVista
ca: Exploració de carrers finalitzada
da: Afslutter VoiceVista Street Preview
de: VoiceVista Straßenvorschau beendet
es: Finalizando la vista previa
et: VoiceVista tänava eelvaate lõpetamine
fa: پایان پیش‌نمایش خیابان VoiceVista
fr: Fin de VoiceVista Street Preview
hr: Završava VoiceVista Pregled Ulica
it: Fine di VoiceVista Street Preview
nb: Avslutter VoiceVista Street Preview
nl: VoiceVista Street Preview beëindigen
pl: Kończenie podglądu VoiceVista Street
pt_pt: A terminar o VoiceVista Street Preview
ro: Se încheie VoiceVista Street Preview
ru: Завершение просмотра улиц VoiceVista
sr_latn: Završni pregled ulice VoiceVista
tr: VoiceVista Sokak Önizlemesini Bitirme
uk: Завершення перегляду вулиць VoiceVista

source: Enhanced Voice Available!
ar: صوت محسن متوفر!
ca: Veu millorada disponible!
da: Forbedret stemme er tilgængelig!
de: Erweiterte Stimme verfügbar!
es: Voz mejorada disponible
et: Täiustatud hääl saadaval!
fa: صدای بهبودیافته موجود است!
fr: Voix améliorée disponible !
hr: Dostupan poboljšani glas!
it: Voce ottimizzata disponibile!
nb: Forbedret stemme tilgjengelig!
nl: Verbeterde stem beschikbaar.
pl: Dostępny ulepszony głos!
pt_pt: Voz Melhorada Disponível!
ro: Voce îmbunătățită disponibilă!
ru: Доступен улучшенный голос!
sr_latn: Poboljšani glas dostupan!
tr: Geliştirilmiş Ses Kullanılabilir!
uk: Доступний покращений голос!

source: Enjoy and have fun!
ar: استمتع واستمتع!
ca: Gaudeix i passa-t'ho bé!
da: Nyd det, og mor dig!
de: Viel Spaß!
es: ¡Disfruta y diviértete!
et: Naudi ja lõbutse!
fa: لذت ببرید و خوش بگذرانید!
fr: Amusez-vous bien !
hr: Uživajte i zabavite se!
it: Divertiti!
nb: Kos deg og ha det gøy!
nl: Veel plezier, geniet ervan!
pl: Baw się dobrze!
pt_pt: Divirta-se!
ro: Bucurate si distreazate!
ru: Наслаждайтесь и получайте удовольствие!
sr_latn: Uživajte i zabavite se!
tr: Eğlenin ve eğlenin!
uk: Насолоджуйтесь і отримуйте задоволення!

source: Enqueue If Other Callouts Active
ar: إدراج في قائمة الانتظار إذا كانت هناك مكالمات أخرى نشطة
ca: Posa a la cua si hi ha altres textos destacats actius
da: Sæt i kø, hvis andre billedforklaringer er aktive
de: In die Warteschlange einreihen, wenn andere Callouts aktiv sind
es: Poner en cola si hay avisos activos
et: Pane järjekorda, kui muud teated on aktiivsed
fa: در صورت فعال بودن اعلان‌های دیگر، در صف قرار بده
fr: Mettre en file d'attente si d'autres appels sont actifs
hr: Stavi u red čekanja ako su aktivni drugi oblačići
it: Accoda se vi sono altri avvisi attivi
nb: Sett i kø hvis andre opplesinger er aktive
nl: In de wachtrij plaatsen als andere callouts actief zijn
pl: Umieść w kolejce, jeśli inne wywołania są aktywne
pt_pt: Enfileirar se outros callouts estiverem ativos
ro: Puneți în coadă dacă sunt active alte înștiințări
ru: Ставить в очередь, если активны другие объявления
sr_latn: Ставите у ред ако су други облачићи активни
tr: Diğer Çağrılar Aktifse Sıraya Ekle
uk: Ставити у чергу, якщо активні інші оголошення

source: Enter and Exit Sound Effects
ar: الدخول والخروج من المؤثرات الصوتية
ca: Entrar i sortir d'efectes de so
da: Gå ind og ud af lydeffekter
de: Ein- und Ausschalten von Soundeffekten
es: Entrar y salir de los efectos de sonido
et: Sisenemise ja väljumise heliefektid
fa: افکت‌های صوتی ورود و خروج
fr: Entrer et sortir des effets sonores
hr: Zvučni efekti ulaska i izlaska
it: Segnali acustici prima e dopo l'annuncio
nb: Lydeffekter ved inn- og utgang
nl: Geluidseffecten invoeren en verlaten
pl: Efekty dźwiękowe przy wchodzeniu i wychodzeniu
pt_pt: Entrar e sair de efeitos sonoros
ro: Intrați și ieșiți din efecte sonore
ru: Звуковые эффекты начала и завершения
sr_latn: Ulazak i izlaz zvučnih efekata
tr: Ses efektlerine girme ve çıkma
uk: Звукові ефекти початку та завершення

source: Enter text to search for places
ar: أدخل النص للبحث عن الأماكن
ca: Introdueix text per cercar llocs
da: Indtast tekst for at søge efter steder
de: Text zur Ortssuche eingeben
es: Introduce texto para buscar lugares.
et: Kohtade otsimiseks teksti sisestamine
fa: برای جستجوی مکان‌ها متن وارد کنید
fr: Saisissez du texte pour rechercher des lieux
hr: Unesite tekst za traženje mjesta
it: Inserisci il testo per cercare i luoghi
nb: Skriv inn tekst for å søke etter steder
nl: Voer tekst in om naar plaatsen te zoeken
pl: Wpisz tekst, aby wyszukać miejsca
pt_pt: Digite o texto para pesquisar lugares
ro: Introduceți text pentru a căuta locuri
ru: Что искать?
sr_latn: Unošenje teksta u traženje mesta
tr: Yerleri aramak için metni girin
uk: Введіть назву чи адресу для пошуку місць

source: Entertainment
ar: ترفيه
ca: Entreteniment
da: Underholdning
de: Unterhaltung
es: Entretenimiento
et: Meelelahutus
fa: سرگرمی
fr: Divertissement
hr: Zabava
it: Divertimento
nb: Underholdning
nl: Vermaak
pl: Rozrywka
pt_pt: Entretenimento
ro: Divertisment
ru: Развлечение
sr_latn: Zabave
tr: Eğlence
uk: Розваги

source: Entrance List
ar: قائمة الدخول
ca: Llista d'entrada
da: Indgangsliste
de: Eingangsliste
es: Lista de entradas
et: Sissepääsude loetelu
fa: لیست ورودی‌ها
fr: Liste des entrées
hr: Popis ulaza
it: Lista di ingressi
nb: Inngangsliste
nl: Ingangslijst
pl: Lista wejść
pt_pt: Lista de Entradas
ro: Lista de intrare
ru: Список входов
sr_latn: Ulazna lista
tr: Giriş Listesi
uk: Список входів

source: Error Occurred
ar: حدث خطأ
ca: S'ha produït un error
da: Der opstod en fejl
de: Ein Fehler ist aufgetreten
es: Ha habido un error
et: Ilmnes tõrge
fa: خطا رخ داد
fr: Une erreur s’est produite
hr: Došlo je do pogreške
it: Errore
nb: Det oppsto en feil
nl: Er is een fout opgetreden
pl: Wystąpił błąd
pt_pt: Ocorreu um Erro
ro: A apărut o eroare
ru: Возникла ошибка
sr_latn: Došlo je do greške
tr: Hata oluştu
uk: Виникла помилка

source: Expert Settings
ar: إعدادات الخبراء
ca: Configuració d'experts
da: Ekspert-indstillinger
de: Experten-Einstellungen
es: Ajustes avanzados
et: Ekspertide seaded
fa: تنظیمات پیشرفته
fr: Paramètres experts
hr: Stručne postavke
it: Impostazioni avanzate
nb: Ekspertinnstillinger
nl: Expert-instellingen
pl: Ustawienia zaawansowane
pt_pt: Configurações de especialistas
ro: Setări Expert
ru: Расширенные настройки
sr_latn: Stručna podešavanja
tr: Uzman Ayarları
uk: Розширені налаштування

source: Experts can hide hint footers and redundant rotor links to reduce distractions.
ar: يمكن للخبراء إخفاء تذييلات التلميح وروابط الدوار الزائدة عن الحاجة لتقليل الانحرافات.
ca: Els experts poden amagar peus de pàgina i enllaços de rotor redundants per reduir les distraccions.
da: Eksperter kan skjule tipfødder og overflødige rotorlinks for at reducere distraktioner.
de: Experten können Hinweisfußzeilen und redundante Rotorlinks ausblenden, um Ablenkungen zu reduzieren.
es: Estos ajustes avanzados pueden ocultar las sugerencias en los pies de página y las opciones redundantes del rotor (flick arriba y abajo en ítems), para evitar distracciones. .
et: Eksperdid saavad segajate vähendamiseks peita vihjejalused ja üleliigsed rootori lingid.
fa: کاربران حرفه‌ای می‌توانند پاورقی‌های راهنما و پیوندهای روتور اضافی را برای کاهش حواس‌پرتی پنهان کنند.
fr: Les experts peuvent masquer les pieds de page d’indices et les liaisons de rotor redondantes pour réduire les distractions.
hr: Stručnjaci mogu sakriti podnožja savjeta i suvišne veze rotora kako bi smanjili smetnje.
it: Gli utenti avanzati possono nascondere i suggerimenti a piè di pagina e i collegamenti ridondanti del rotore per ridurre le distrazioni.
nb: Eksperter kan skjule hint-bunntekster og overflødige rotorlenker for å redusere distraksjoner.
nl: Experts kunnen hintvoetteksten en overbodige rotorlinks verbergen om afleiding te verminderen.
pl: Eksperci mogą ukrywać stopki podpowiedzi i nadmiarowe łączniki wirnika, aby zmniejszyć rozproszenie uwagi.
pt_pt: Os especialistas podem ocultar rodapés de dicas e links de rotor redundantes para reduzir distrações.
ro: Experții pot ascunde subsolurile și legăturile redundante ale rotorului pentru a reduce distragerile.
ru: Эксперты могут скрыть подсказки и избыточные звенья ротора, чтобы уменьшить отвлекающие факторы.
sr_latn: Stručnjaci mogu sakriti podnožja nagoveštaja i suvišne veze rotora kako bi smanjili smetnje.
tr: Uzmanlar, dikkat dağıtıcı unsurları azaltmak için ipucu altbilgilerini ve yedek rotor bağlantılarını gizleyebilir.
uk: Досвідчені користувачі можуть приховати підказки в нижній частині екранів та додаткові кнопки, щоб зменшити відволікання.

source: Explore and get a sense of an area anywhere in the world.
ar: استكشف وتعرف على منطقة في أي مكان في العالم.
ca: Exploreu i feu una idea d'una zona a qualsevol part del món.
da: Udforsk og få en fornemmelse af et område overalt i verden.
de: Erkunden Sie einen beliebigen Ort auf der Welt.
es: Explora y hazte una idea de un área en cualquier parte del mundo.
et: Avasta ja tunneta piirkonda kõikjal maailmas.
fa: هر منطقه‌ای در جهان را کاوش کرده و حسی از آن به دست آورید.
fr: Explorez et découvrez une région n’importe où dans le monde.
hr: Istražite i steknite osjećaj područja bilo gdje u svijetu.
it: Esplora e fatti un'idea di un'area in qualsiasi parte del mondo.
nb: Utforsk og få en følelse av et område hvor som helst i verden.
nl: Verken en krijg een idee van een gebied waar ook ter wereld.
pl: Eksploruj i poznawaj obszar w dowolnym miejscu na świecie.
pt_pt: Explore e tenha uma noção de uma área em qualquer lugar do mundo.
ro: Explorați și obțineți un sentiment al unei zone oriunde în lume.
ru: Исследуйте и получайте представление о местности в любой точке мира.
sr_latn: Istražite i osetite oblast bilo gde u svetu.
tr: Dünyanın herhangi bir yerindeki bir alanı keşfedin ve hissedin.
uk: Досліджуйте та отримуйте уявлення про місцевість у будь-якій точці світу.

source: Explore Nearby
ar: استكشف الأماكن المجاورة
ca: Explorar a prop
da: Udforsk i nærheden
de: Umgebung erkunden
es: Explorar alrededores
et: Uuri ümbrust
fa: کاوش در نزدیکی
fr: Découvrir les emplacements à proximité
hr: Istraži u blizini
it: Esplora luoghi nelle vicinanze
nb: Utforsk i nærheten
nl: Nabije omgeving verkennen
pl: Przeglądaj w pobliżu
pt_pt: Explorar Proximidades
ro: Explorați în apropiere
ru: Исследуйте поблизости
sr_latn: Istražite u blizini
tr: Yakındakileri Keşfet
uk: Досліджуйте поблизу

source: Exploring Scenario
ar: استكشاف السيناريو
ca: Exploració de l'escenari
da: Udforskning af scenarie
de: Erkundungsszenario
es: Escenario de exploración
et: Uurimise stsenaarium
fa: سناریوی کاوش
fr: Exploration du scénario
hr: Istraživanje scenarija
it: Esplorazione dello scenario
nb: Utforskningsmodus
nl: Scenario verkennen
pl: Eksplorowanie scenariusza
pt_pt: Explorando o cenário
ro: Scenariul de explorare
ru: Режим 'Исследования'
sr_latn: Istraživanje scenarija
tr: Senaryoyu Keşfetme
uk: Режим 'Дослідження'

source: Export and Import
ar: التصدير والاستيراد
ca: Exportació i importació
da: Eksport og import
de: Exportieren und Importieren
es: Exportación e Importación
et: Eksport ja import
fa: صادر کردن و وارد کردن
fr: Exportation et importation
hr: Izvoz i uvoz
it: Esportazione e importazione
nb: Eksporter og importer
nl: Exporteren en importeren
pl: Eksport i import
pt_pt: Exportação e Importação
ro: Export și import
ru: Экспорт и импорт
sr_latn: Izvoz i uvoz
tr: İhracat ve İthalat
uk: Експорт та імпорт

source: Export Markers to GPX File
ar: تصدير العلامات إلى ملف GPX
ca: Exporta els marcadors a un fitxer GPX
da: Eksporter markører til GPX-fil
de: Markierungen in GPX-Datei exportieren
es: Exportar marcadores a archivo GPX
et: Ekspordi tähised GPX-faili
fa: صادر کردن نشانگرها به فایل GPX
fr: Exporter les marqueurs vers un fichier GPX
hr: Izvoz markera u GPX datoteku
it: Esportazione degli indicatori in file GPX
nb: Eksporter markører til GPX-fil
nl: Exporteer markeringen naar GPX-bestand
pl: Eksportuj znaczniki do pliku GPX
pt_pt: Exportar marcadores para ficheiro GPX
ro: Exportați marcatori în fișierul GPX
ru: Экспорт меток в файл GPX
sr_latn: Извезите маркере у ГПКС датотеку
tr: İşaretçileri GPX Dosyasına Aktar
uk: Експортувати мітки у файл GPX

source: Export Markers to VMB File
ar: تصدير العلامات إلى ملف VMB
ca: Exporta els marcadors al fitxer VMB
da: Eksporter markører til VMB-fil
de: Markierungen in VMB-Datei exportieren
es: Exportar marcadores a un archivo VMB
et: Ekspordi tähised VMB-faili
fa: صادر کردن نشانگرها به فایل VMB
fr: Exporter les marqueurs vers un fichier VMB
hr: Izvoz oznaka u VMB datoteku
it: Esportazione degli indicatori nel file VMB
nb: Eksporter markører til VMB-fil
nl: Exporteer markeringen naar VMB-bestand
pl: Eksportuj znaczniki do pliku VMB
pt_pt: Exportar marcadores para ficheiro VMB
ro: Exportați marcatorii în fișierul VMB
ru: Экспорт меток в файл VMB
sr_latn: Извезите маркере у ВМБ датотеку
tr: İşaretçileri VMB Dosyasına Aktar
uk: Експортувати мітки у файл VMB

source: Export Routes to VRB File
ar: تصدير المسارات إلى ملف VRB
ca: Exporta les rutes al fitxer VRB
da: Eksporter ruter til VRB-fil
de: Routen in VRB-Datei exportieren
es: Exportar rutas a archivo VRB
et: Ekspordi marsruudid VRB-faili
fa: صادر کردن مسیرها به فایل VRB
fr: Exporter les itinéraires vers un fichier VRB
hr: Izvezi rute u VRB datoteku
it: Esporta percorsi in file VRB
nb: Eksporter ruter til VRB-fil
nl: Routes exporteren naar VRB-bestand
pl: Eksportuj trasy do pliku VRB
pt_pt: Exportar rotas para ficheiro VRB
ro: Exportați rutele în fișierul VRB
ru: Экспорт маршрутов в файл VRB
sr_latn: Извезите руте у ВРБ датотеку
tr: Rotaları VRB Dosyasına Aktar
uk: Експортувати маршрути у файл VRB

source: Export to VoiceVista File
ar: تصدير إلى ملف VoiceVista
ca: Exportar a l'arxiu de VoiceVista
da: Eksporter til VoiceVista-fil
de: In VoiceVista-Datei exportieren
es: Exportar a un archivo de VoiceVista
et: Ekspordi VoiceVista-faili
fa: صادر کردن به فایل VoiceVista
fr: Exporter vers un fichier VoiceVista
hr: Izvoz u datoteku VoiceVista
it: Esporta in file VoiceVista
nb: Eksporter til VoiceVista-fil
nl: Exporteren naar VoiceVista-bestand
pl: Eksport do pliku VoiceVista
pt_pt: Exportar para o ficheiro VoiceVista
ro: Exportați în fișier VoiceVista
ru: Экспорт в файл VoiceVista
sr_latn: Izvoz u VoiceVista datoteku
tr: VoiceVista Dosyasına Aktar
uk: Експорт у файл VoiceVista

source: External Maps App
ar: تطبيق الخرائط الخارجية
ca: Aplicació de mapes externs
da: Ekstern kort-app
de: Externe App für Karten
es: Aplicación de mapas externa
et: Väline kaardirakendus
fa: برنامه نقشه خارجی
fr: Application Cartes externes
hr: Vanjska aplikacija za karte
it: App di Mappe esterne
nb: Ekstern kart-app
nl: Externe kaarten-app
pl: Zewnętrzna aplikacja Mapy
pt_pt: Aplicação de mapas externa
ro: Aplicația externă pentru hărți
ru: Приложение внешних карт
sr_latn: Aplikacija 'Spoljne mape'
tr: Harici Haritalar Uygulaması
uk: Зовнішня навігаційна програма

source: Facilities
ar: مرافق
ca: Instal·lacions
da: Faciliteter
de: Einrichtungen
es: Instalaciones
et: Rajatised
fa: تسهیلات
fr: Installations
hr: Objekti
it: Strutture
nb: Fasiliteter
nl: Voorzieningen
pl: Udogodnienia
pt_pt: Instalações
ro: Facilităţi
ru: Удобства
sr_latn: Objekata
tr: Tesisler
uk: Зручності

source: Facing: %@
ca: Orientació: %@
da: Retning: %@
de: Blickrichtung: %@
es: Mirando al: %@
et: Suund: %@
fa: رو به: %@
fr: Cap : %@
hr: Prema: %@
it: Rivolto verso: %@
nb: Retning: %@
nl: Richting: %@
pl: Kierunek: %@
pt_pt: virado para: %@
ro: Cu fața: %@
ru: Лицом к: %@
sr_latn: Suočavanje sa : %@
tr: Karşı karşıya: %@
uk: Обличчям на %@

source: Failed to Calculate Navigation Routes
ar: فشل في حساب مسارات الملاحة
ca: No s'han pogut calcular les rutes de navegació
da: Kunne ikke beregne navigationsruter
de: Navigationsrouten konnten nicht berechnet werden
es: No se pudieron calcular las rutas de navegación
et: Liikumisteekondade arvutamine nurjus
fa: محاسبه مسیرهای ناوبری ناموفق بود
fr: Échec du calcul des itinéraires de navigation
hr: Neuspješno izračunavanje navigacijskih ruta
it: Impossibile calcolare i percorsi di navigazione
nb: Kunne ikke beregne navigasjonsruter
nl: Kan navigatieroutes niet berekenen
pl: Nie udało się obliczyć tras nawigacji
pt_pt: Falha ao calcular rotas de navegação
ro: Nu s-a putut calcula rutele de navigare
ru: Не удалось рассчитать маршруты навигации.
sr_latn: Израчунавање навигационих рута није успело
tr: Navigasyon Rotaları Hesaplanamadı
uk: Не вдалося розрахувати маршрути
