Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: Failed to Export Markers
ar: فشل تصدير العلامات
ca: No s'han pogut exportar marcadors
da: Kunne ikke eksportere mærker
de: Fehler beim Exportieren von Markierungen
es: Error al exportar marcadores
et: Tähiste eksportimine nurjus
fa: صادر کردن نشانگرها ناموفق بود
fr: Echec de l’exportation des marqueurs
hr: Izvoz oznaka nije uspio
it: Impossibile esportare i marcatori
nb: Kunne ikke eksportere markører
nl: Kan markeringen niet exporteren
pl: Nie udało się wyeksportować znaczników
pt_pt: Falha ao exportar marcadores
ro: Nu s-au exportat marcatori
ru: Не удалось экспортировать метки
sr_latn: Izvoz označivača nije uspeo
tr: İşaretçiler dışa aktarılamadı
uk: Не вдалося експортувати мітки

source: Failed to Export Routes
ar: فشل في تصدير المسارات
ca: No s'han pogut exportar rutes
da: Kunne ikke eksportere ruter
de: Fehler beim Exportieren von Routen
es: Error al exportar rutas
et: Teekondade eksportimine nurjus
fa: صادر کردن مسیرها ناموفق بود
fr: Echec de l’exportation des itinéraires
hr: Izvoz ruta nije uspio
it: Impossibile esportare le route
nb: Kunne ikke eksportere ruter
nl: Routes kunnen niet worden geëxporteerd
pl: Nie można wyeksportować tras
pt_pt: Falha ao exportar rotas
ro: Nu s-au exportat rutele
ru: Не удалось экспортировать маршруты
sr_latn: Izvoz ruta nije uspeo
tr: Yollar dışa aktarılamadı
uk: Не вдалося експортувати маршрути

source: Failed to Get Your Current Location
ar: فشل في الحصول على موقعك الحالي
ca: No hem pogut obtenir la vostra ubicació actual
da: Kunne ikke hente din nuværende placering
de: Ihr aktueller Standort konnte nicht ermittelt werden
es: No se pudo obtener su ubicación actual
et: Hetke asukoha hankimine nurjus
fa: دریافت مکان فعلی شما ناموفق بود
fr: Impossible d'obtenir votre position actuelle
hr: Dohvaćanje vaše trenutne lokacije nije uspjelo
it: Impossibile ottenere la tua posizione attuale
nb: Kunne ikke hente din nåværende posisjon
nl: Kan je huidige locatie niet ophalen
pl: Nie udało się uzyskać Twojej bieżącej lokalizacji
pt_pt: Falha ao obter a sua localização atual
ro: Nu s-a putut obține locația dvs. actuală
ru: Не удалось получить ваше текущее местоположение
sr_latn: Preuzimanje trenutne lokacije nije uspelo
tr: Mevcut Konumunuz Alınamadı
uk: Не вдалося визначити ваше поточне місцезнаходження

source: Failed to Import GPX File
ar: فشل استيراد ملف GPX
ca: No s'ha pogut importar el fitxer GPX
da: Kunne ikke importere GPX-fil
de: Fehler beim Importieren von GPX-Datei
es: Error al importar el archivo GPX
et: GPX-faili importimine nurjus
fa: وارد کردن فایل GPX ناموفق بود
fr: Echec de l’importation du fichier GPX
hr: Uvoz GPX datoteke nije uspio
it: Impossibile importare il file GPX
nb: Kunne ikke importere GPX-fil
nl: Kan GPX-bestand niet importeren
pl: Nie udało się zaimportować pliku GPX
pt_pt: Falha ao importar arquivo GPX
ro: Nu s-a reușit importul fișierului GPX
ru: Не удалось импортировать файл GPX
sr_latn: Uvoz GPX datoteke nije uspeo
tr: GPX dosyası içe aktarılamadı
uk: Не вдалося імпортувати файл GPX

source: Failed to Import Markers
ar: فشل في استيراد العلامات
ca: No hem pogut importar els marcadors
da: Kunne ikke importere markører
de: Fehler beim Importieren von Markierungen
es: No se pudieron importar marcadores
et: Tähiste importimine nurjus
fa: وارد کردن نشانگرها ناموفق بود
fr: Échec de l'importation des marqueurs
hr: Uvoz oznaka nije uspio
it: Impossibile importare gli indicatori
nb: Kunne ikke importere markører
nl: Kan markeringen niet importeren
pl: Nie udało się zaimportować znaczników
pt_pt: Falha ao importar marcadores
ro: Nu s-au putut importa marcatori
ru: Не удалось импортировать метки
sr_latn: Uvoz označivača nije uspeo
tr: İşaretçiler İçe Aktarılamadı
uk: Не вдалося імпортувати мітки

source: Failed to Import Route
ar: فشل استيراد الطريق
ca: No hem pogut importar la ruta
da: Ruten kunne ikke importeres
de: Fehler beim Importieren der Route
es: No se pudo importar la ruta
et: Teekonna importimine nurjus
fa: وارد کردن مسیر ناموفق بود
fr: Échec de l'importation de l'itinéraire
hr: Uvoz rute nije uspio
it: Impossibile importare il percorso
nb: Kunne ikke importere rute
nl: Kan route niet importeren
pl: Nie udało się zaimportować trasy
pt_pt: Falha ao importar rota
ro: Nu s-a putut importa traseul
ru: Не удалось импортировать маршрут.
sr_latn: Uvoz rute nije uspeo
tr: Rota İçe Aktarılamadı
uk: Не вдалося імпортувати маршрут

source: Failed to Import Routes
ar: فشل استيراد المسارات
ca: No s'han pogut importar rutes
da: Kunne ikke importere ruter
de: Fehler beim Importieren von Routen
es: Error al importar rutas
et: Teekondade importimine nurjus
fa: وارد کردن مسیرها ناموفق بود
fr: Echec de l’importation des itinéraires
hr: Uvoz ruta nije uspio
it: Impossibile importare le route
nb: Kunne ikke importere ruter
nl: Kan routes niet importeren
pl: Nie można zaimportować tras
pt_pt: Falha ao importar rotas
ro: Nu s-au reușit importarea rutelor
ru: Не удалось импортировать маршруты
sr_latn: Uvoz ruta nije uspeo
tr: Yollar içe aktarılamadı
uk: Не вдалося імпортувати маршрути

source: Failed to initialize the GPX Simulator
ar: فشل تهيئة محاكي GPX
ca: No s'ha pogut inicialitzar el simulador GPX
da: GPX-simulatoren kunne ikke initialiseres
de: Fehler beim Initialisieren des GPX-Simulators
es: No se pudo inicializar el simulador GPX
et: GPX-simuleerimise lähtestamine nurjus
fa: راه‌اندازی شبیه‌ساز GPX ناموفق بود
fr: Échec de l’initialisation du simulateur GPX
hr: Inicijalizacija GPX simulatora nije uspjela
it: Impossibile inizializzare il simulatore GPX
nb: Kunne ikke initialisere GPX-simulatoren
nl: Kan de GPX-simulator niet initialiseren
pl: Nie udało się zainicjować symulatora GPX
pt_pt: Falha ao inicializar o simulador GPX
ro: Nu s-a reușit inițializarea simulatorului GPX
ru: Не удалось инициализировать симулятор GPX
sr_latn: Failed to initialize the GPKS Simulator
tr: GPX Simülatörü başlatılamadı
uk: Не вдалося ініціалізувати GPX-імітатор

source: FAQ
ar: الأسئلة المتداولة
ca: Preguntes freqüents
da: Ofte stillede spørgsmål
es: P+F
et: KKK
fa: سوالات متداول
it: Domande frequenti
nb: Ofte stilte spørsmål
nl: Veelgestelde vragen
ru: Чаво
tr: SSS
uk: ПОШИРЕНІ ЗАПИТАННЯ

source: Files generated by any app can be read as long as they adhere to the GPX standard.
ar: يمكن قراءة الملفات التي تم إنشاؤها بواسطة أي تطبيق طالما أنها تلتزم بمعيار GPX.
ca: Els fitxers generats per qualsevol aplicació es poden llegir sempre que s'adhereixin a l'estàndard GPX.
da: Filer, der genereres af enhver app, kan læses, så længe de overholder GPX-standarden.
de: Dateien, die von einer beliebigen App generiert werden, können gelesen werden, solange sie dem GPX-Standard entsprechen.
es: Los archivos generados por cualquier aplicación se pueden leer siempre que cumplan con el estándar GPX.
et: Mis tahes rakenduse loodud faile saab lugeda seni, kuni need järgivad GPX-standardit.
fa: فایل‌های تولید شده توسط هر برنامه‌ای تا زمانی که با استاندارد GPX مطابقت داشته باشند، قابل خواندن هستند.
fr: Les fichiers générés par n’importe quelle application peuvent être lus tant qu’ils respectent la norme GPX.
hr: Datoteke koje generira bilo koja aplikacija mogu se čitati sve dok se pridržavaju GPX standarda.
it: I file generati da qualsiasi app possono essere letti purché aderiscano allo standard GPX.
nb: Filer generert av en hvilken som helst app kan leses så lenge de overholder GPX-standarden.
nl: Bestanden die door elke app worden gegenereerd, kunnen worden gelezen zolang ze voldoen aan de GPX-standaard.
pl: Pliki wygenerowane przez dowolną aplikację można odczytać, o ile są zgodne ze standardem GPX.
pt_pt: Os arquivos gerados por qualquer aplicativo podem ser lidos, desde que sigam o padrão GPX.
ro: Fișierele generate de orice aplicație pot fi citite atâta timp cât respectă standardul GPX.
ru: Файлы, созданные любым приложением, могут быть прочитаны, если они соответствуют стандарту GPX.
sr_latn: Datoteke koje generiše bilo koja aplikacija mogu se čitati sve dok se pridržavaju GPKS standarda.
tr: Herhangi bir uygulama tarafından oluşturulan dosyalar, GPX standardına uydukları sürece okunabilir.
uk: Файли, створені будь-якою програмою, можна прочитати, якщо вони відповідають стандарту GPX.

source: Filter Markers
ar: علامات التصفية
ca: Filtrar Marcadors
da: sorter mærker
de: Markierungen filtern
es: filtro para marcadores
et: Tähiste filtreerimine
fa: فیلتر کردن نشانگرها
fr: Marqueurs de filtre
hr: Oznake filtera
it: Filtro indicatori
nb: Filtrer markører
nl: Filter markeringen
pl: Filtruj znaczniki
pt_pt: Filtro para Marcadores
ro: Marcatori de filtrare
ru: Фильтровать метки
sr_latn: Označivači filtera
tr: Filtre İşaretleyicileri
uk: Фільтрувати мітки

source: Flare
ar: توهج
ca: Flamarada
da: Lysglimt
de: Aufflackern
es: Bengala
et: Signaaltuli
fa: درخشش
fr: Signal lumineux
hr: Baklja
it: Bagliore
nb: Bluss
nl: Flits
pl: Migotać
pt_pt: Chama
ru: Вспышка
sr_latn: Raketa
tr: Parlama
uk: Відблиск

source: Food & Drink
ar: طعام شراب
ca: Menjar i Begudes
da: Mad og drikke
de: Essen & Trinken
es: Comida y bebida
et: Söök ja jook
fa: غذا و نوشیدنی
fr: Alimentation et boissons
hr: Hrana & piće
it: Cibi e bevande
nb: Mat og drikke
nl: Eten en drinken
pl: Jedzenie i picie
pt_pt: Gastronomia
ro: Mancare bautura
ru: Еда и напитки
tr: Yiyecek içecek
uk: Їжа та напої

source: For the best experience, we recommend that you stand up to turn in place and use stereo headphones.
ar: للحصول على أفضل تجربة ، نوصيك بالوقوف للدوران في مكانك واستخدام سماعات رأس استريو.
ca: Per obtenir la millor experiència, us recomanem que us poseu drets per girar-vos al seu lloc i utilitzar auriculars estèreo.
da: For at få den bedste oplevelse anbefaler vi, at du rejser dig op for at dreje på plads og bruger stereohovedtelefoner.
de: Für die besten Ergebnissen empfehlen wir, dass Sie aufstehen und im Kreis drehen mit dem Handy in der hand. Außerdem empfehlen wir, einen Stereokopfhörer anzuwenden.
es: Para obtener la mejor experiencia, te recomendamos que te pongas de pie para girar en tu lugar y utilices auriculares estéreo.
et: Parima kogemuse saamiseks soovitame tõusta püsti, end kohal pöörata ja kasutada stereokõrvaklappe.
fa: برای بهترین تجربه، توصیه می‌کنیم بایستید و در جای خود بچرخید و از هدفون استریو استفاده کنید.
fr: Pour une expérience optimale, nous vous recommandons de vous lever pour vous retourner sur place et d’utiliser un casque stéréo.
hr: Za najbolje iskustvo preporučujemo da ustanete kako biste se okrenuli i koristili stereo slušalice.
it: Per un'esperienza ottimale, ti consigliamo di alzarti per girarti sul posto e utilizzare cuffie stereo.
nb: For den beste opplevelsen anbefaler vi at du står opp for å snu deg og bruker stereohodetelefoner.
nl: Voor de beste ervaring raden we je aan om op te staan om op de plaats rond te draaien en een stereohoofdtelefoon te gebruiken.
pl: Aby uzyskać najlepsze wrażenia, zalecamy wstanie, aby obrócić się w miejscu i używać słuchawek stereofonicznych.
pt_pt: Para a melhor experiência, recomendamos que você se levante para virar no lugar e use fones de ouvido estéreo.
ro: Pentru o experiență optimă, vă recomandăm să vă ridicați pentru a vă întoarce și să utilizați căști stereo.
ru: Для достижения наилучших впечатлений мы рекомендуем вам встать, поворачиваться на месте и использовать стереонаушники.
sr_latn: Za najbolje iskustvo preporučujemo da ustanete kako biste se okrenuli u mestu i koristili stereo slušalice.
tr: En iyi deneyim için, yerine dönmek için ayağa kalkmanızı ve stereo kulaklık kullanmanızı öneririz.
uk: Для найкращого досвіду ми рекомендуємо вам встати, щоб мати можливість повертатися на місці та використовувати стереонавушники.

source: Forget
ar: ينسى
ca: Oblida'r
da: Glem
de: Ignorieren
es: Olvidar
et: Unusta
fa: فراموش کردن
fr: Oublier
hr: Zaboraviti
it: Ignora
nb: Glem
nl: Vergeten
pl: Zapominać
pt_pt: Esquecer
ro: A uita
ru: Забыть
sr_latn: Zaboravi
tr: Unutmak
uk: Забути

source: Forget These Headphones
ar: ننسى هذه السماعات
ca: Oblidar els auriculars
da: Glem disse hovedtelefoner
de: Diesen Kopfhörer ignorieren
es: Olvidar estos auriculares
et: Unusta need kõrvaklapid
fa: فراموش کردن این هدفون
fr: Oubliez ces écouteurs
hr: Zaboravi ove slušalice
it: Ignora questi auricolari
nb: Glem disse hodetelefonene
nl: Vergeet deze koptelefoon
pl: Zapomnij o tych słuchawkach
pt_pt: Esqueça esses fones de ouvido
ro: Uitați de aceste căști
ru: Забыть эти наушники
sr_latn: Zaboravi ove slušalice
tr: Bu Kulaklıkları Unutun
uk: Забути ці навушники

source: Frequently Asked Questions
ar: أسئلة مكررة
ca: Preguntes freqüents
da: Ofte stillede spørgsmål
de: Oft gestellte Fragen
es: Preguntas más frecuentes
et: Korduma kippuvad küsimused
fa: سوالات متداول
fr: Foire Aux Questions
hr: Često postavljana pitanja
it: Domande frequenti
nb: Ofte stilte spørsmål
nl: Veelgestelde vragen
pl: Często Zadawane Pytania
pt_pt: Perguntas Mais Frequentes
ro: întrebări frecvente
ru: Часто задаваемые вопросы
sr_latn: Najčešća pitanja
tr: Sıkça Sorulan Sorular
uk: Поширені запитання

source: From the current address to %@
ca: De l'adreça actual al %@
da: Fra den aktuelle adresse til %@
de: Von aktueller Adresse zu %@
es: De la ubicación actual a %@
fa: از آدرس فعلی به %@
fr: De l’adresse actuelle à %@
hr: Od trenutne adrese do %@
it: Dall'indirizzo corrente a %@
nb: Fra gjeldende adresse til %@
nl: Van het huidige adres naar %@
pl: Od bieżącego adresu do %@
pt_pt: Do endereço atual para %@
ro: De la adresa curentă la %@
ru: От текущего адреса до %@
sr_latn: Od trenutne adrese do %@
tr: Geçerli adresten %@ adresine
uk: Від поточної адреси до %@

source: General Settings
ar: الاعدادات العامة
ca: Configuració general
da: Generelle indstillinger
de: Allgemeine Einstellungen
es: Ajustes generales
et: Üldised seaded
fa: تنظیمات عمومی
fr: Réglages généraux
hr: Opće postavke
it: Impostazioni generali
nb: Generelle innstillinger
nl: Algemene instellingen
pl: Ustawienia główne
pt_pt: Definições Gerais
ro: setari generale
ru: общие настройки
sr_latn: Opšte postavke
tr: Genel Ayarlar
uk: Загальні налаштування

source: Generate a New Reverse Route
ar: إنشاء طريق عكسي جديد
ca: Generar una nova ruta inversa
da: Generer en ny omvendt rute
de: Neue umgekehrte Route erstellen
es: Generar una nueva ruta inversa
et: Uue tagasisuuna teekonna loomine
fa: تولید یک مسیر معکوس جدید
fr: Générer un nouvel itinéraire inversé
hr: Generiraj novu obrnutu rutu
it: Genera un nuovo percorso inverso
nb: Generer en ny omvendt rute
nl: Genereer een nieuwe omgekeerde route
pl: Wygeneruj nową trasę odwrotną
pt_pt: Gere uma nova rota reversa
ro: Generați o nouă rută inversă
ru: Создать обратный маршрут
sr_latn: Generisanje novog obrnutog usmeravanja
tr: Yeni Bir Ters Rota Oluştur
uk: Створити новий зворотний маршрут

source: Generated by Algorithm
ar: تم إنشاؤها بواسطة الخوارزمية
ca: Generat per algorisme
da: Genereret af Algoritme
de: Durch Algorithmus erstellt
es: Generado por algoritmo
et: Algoritmi alusel loodud
fa: تولید شده توسط الگوریتم
fr: Généré par un algorithme
hr: Generirano algoritmom
it: Generato dall'algoritmo
nb: Generert av algoritme
nl: Gegenereerd door algoritme
pl: Wygenerowane przez algorytm
pt_pt: Gerado por Algoritmo
ro: Generat de algoritm
ru: Создано по алгоритму
sr_latn: Генерисано од стране алгоритма
tr: Algoritma tarafından oluşturuldu
uk: Створено алгоритмом

source: Generated from GPX by angle: %@
ca: Generat a partir de GPX per angle: %@
da: Genereret fra GPX efter vinkel: %@
de: Aus GPX generiert nach Winkel: %@
es: Generado a partir de GPX por ángulo: %@
et: GPX-st genereeritud nurga järgi: %@
fa: تولید شده از GPX بر اساس زاویه: %@
fr: Généré à partir de GPX par angle : %@
hr: Generirano iz GPX-a po kutu: %@
it: Generato da GPX con angolo: %@
nb: Generert fra GPX etter vinkel: %@
nl: Gegenereerd uit GPX door hoek: %@
pl: Wygenerowano z GPX według kąta: %@
pt_pt: Gerado de GPX por ângulo: %@
ro: Generat din GPX după unghi: %@
ru: Сгенерировано из GPX по углу: %@
sr_latn: Генерисано из ГПКС-а по углом: %@
tr: GPX'ten %@ açısıyla oluşturuldu
uk: Створено з GPX за кутом: %@

source: Generated from GPX by distance: %@
ca: Generat des de GPX per distància: %@
da: Genereret fra GPX efter afstand: %@
de: Aus GPX nach Entfernung generiert: %@
es: Generado a partir de GPX por distancia: %@
et: Loodud GPX-st kauguse järgi: %@
fa: تولید شده از GPX بر اساس فاصله: %@
fr: Généré à partir de GPX par distance : %@
hr: Generirano iz GPX prema udaljenosti: %@
it: Generato da GPX per distanza: %@
nb: Generert fra GPX etter avstand: %@
nl: Gegenereerd uit GPX op afstand: %@
pl: Wygenerowano z GPX według odległości: %@
pt_pt: Gerado de GPX por distância: %@
ro: Generat din GPX după distanță: %@
ru: Сгенерировано из GPX по расстоянию: %@
sr_latn: Генерисано из ГПКС-а по удаљености: %@
tr: GPX'ten mesafeye göre oluşturuldu: %@
uk: Створено з GPX за відстанню: %@

source: Getting things ready...
ar: تجهيز الأشياء ...
ca: Estem Preparant les coses...
da: Gør tingene klar...
de: Vorbereitung läuft...
es: Preparando todo...
et: Asjade ettevalmistamine ...
fa: در حال آماده‌سازی...
fr: Préparation en cours...
hr: Podešavanje...
it: Preparazione in corso...
nb: Gjør klar...
nl: Alles voorbereiden...
pl: Przygotowanie rzeczy...
pt_pt: A preparar tudo...
ro: Pregătesc lucrurile...
ru: Подготовка...
sr_latn: Pripremam stvari...
tr: İşler hazırlanıyor...
uk: Підготовка...

source: Go
ar: يذهب
ca: Anar
da: Gå
de: Gehen
es: Ir
et: Mine
fa: برو
fr: Atteindre
hr: Kreni
it: Vai
nb: Gå
nl: Start
pl: Iść
pt_pt: Seguir
ro: Merge
ru: Вперёд
sr_latn: Ići
tr: Gitmek
uk: Вперед

source: Google Maps
ar: خرائط جوجل
da: Google kort
es: mapas de Google
fa: نقشه گوگل
hr: Google karte
pl: mapy Google
ro: Hărți Google
ru: Google карты
sr_latn: Google mape
tr: Google Haritalar
uk: Карти Google

source: GPS Altitude
ar: ارتفاع نظام تحديد المواقع العالمي (GPS)
ca: GPS Altitud
da: GPS-højde
de: GPS Höhe
es: Altitud GPS
et: GPS-i kõrgus merepinnast
fa: ارتفاع GPS
hr: GPS nadmorska visina
it: Altitudine GPS
nb: GPS-høyde
nl: GPS-hoogte
pl: Wysokość GPS
ro: Altitudine GPS
ru: Высота над уровнем моря по GPS
sr_latn: GPS nadmorska visina
tr: GPS Yüksekliği
uk: Висота GPS

source: GPS Information
ar: معلومات نظام تحديد المواقع
ca: Informació GPS
da: GPS-oplysninger
de: GPS-Info
es: Información GPS
et: GPS-info
fa: اطلاعات GPS
fr: Informations GPS
hr: GPS informacije
it: Informazioni GPS
nb: GPS-informasjon
nl: GPS-informatie
pl: Informacje GPS
pt_pt: Informações GPS
ro: Informații GPS
ru: Информация GPS
sr_latn: GPS informacije
tr: GPS Bilgileri
uk: Інформація GPS

source: GPS Information Settings
ar: إعدادات معلومات GPS
ca: Configuració d'informació GPS
da: GPS-informationsindstillinger
de: GPS-Informationseinstellungen
es: Configuración de información del GPS
et: GPS-i info seaded
fa: تنظیمات اطلاعات GPS
fr: Paramètres des informations GPS
hr: Postavke GPS informacija
it: Impostazioni delle informazioni GPS
nb: GPS-informasjonsinnstillinger
nl: GPS-informatie-instellingen
pl: Ustawienia informacji GPS
pt_pt: Configurações de informações do GPS
ro: Setări de informații GPS
ru: Настройки информации GPS
sr_latn: Подешавања ГПС информација
tr: GPS Bilgi Ayarları
uk: Налаштування інформації GPS

source: GPS Latitude and longitude
ar: GPS خطوط الطول والعرض
ca: Latitud i longitud GPS
da: GPS Breddegrad og længdegrad
de: GPS Breite und Länge
es: Latitud y longitud GPS
et: GPS laius ja pikkus
fa: عرض و طول جغرافیایی GPS
fr: GPS Latitude et longitude
hr: GPS zemljopisna širina i dužina
it: Latitudine e longitudine GPS
nb: GPS breddegrad og lengdegrad
nl: GPS Lengte- en breedtegraad
pl: Szerokość i długość geograficzna GPS
pt_pt: GPS Latitude e longitude
ro: GPS Latitudine și longitudine
ru: Широта и долгота GPS
sr_latn: GPS geografska širina i geografska dužina
tr: GPS Enlem ve boylam
uk: GPS Широта і довгота

source: GPS Speed
ar: سرعة نظام تحديد المواقع
ca: Velocitat GPS
da: GPS-hastighed
de: GPS Geschwindigkeit
es: Velocidad GPS
et: GPS-kiirus
fa: سرعت GPS
fr: Vitesse GPS
hr: GPS brzina
it: Velocità GPS
nb: GPS-hastighet
nl: GPS-snelheid
pl: Prędkość GPS
pt_pt: Velocidade GPS
ro: Viteza GPS
ru: Скорость GPS
sr_latn: BRZINA GPS-a
tr: GPS Hızı
uk: Швидкість GPS

source: GPX Track Simulation
ar: محاكاة مسار GPX
ca: Simulació de pistes GPX
da: GPX rutesimulering
de: GPX-Streckensimulation
es: Simulación de pista GPX
et: GPX raja simuleerimine
fa: شبیه‌سازی مسیر GPX
fr: Simulation de piste GPX
hr: GPX simulacija staze
it: Simulazione percorso GPX
nb: GPX-sporsimulering
nl: Simulatie van GPX-tracks
pl: Symulacja toru GPX
pt_pt: Simulação de pista GPX
ro: Simulare de traseu GPX
ru: Симуляция трека GPX
sr_latn: GPKS Simulacija staza
tr: GPX Pist Simülasyonu
uk: Імітувати рух за треком GPX

source: Groceries
ar: البقالة
ca: Comestibles
da: Dagligvarer
de: Lebensmittel
es: Comestibles
et: Esmatarbekaubad
fa: خواربار
fr: Épiceries
hr: Namirnice
it: Drogheria
nb: Dagligvarer
nl: Boodschappen
pl: Artykuły spożywcze
pt_pt: Mantimentos
ro: Băcănii
ru: Торговля
sr_latn: Namirnice
tr: Bakkaliye
uk: Торгівля

source: Haptic feedback is only available when your phone is unlocked and VoiceVista is open.
ar: تتوفر ردود الفعل اللمسية فقط عندما يكون هاتفك مفتوحًا ويكون VoiceVista مفتوحًا.
ca: Les vibracions hàptiques només estan disponibles quan el telèfon està desbloquejat i el VoiceVista està obert.
da: Haptisk feedback er kun tilgængelig, når din telefon er låst op, og VoiceVista er åben.
de: Haptisches Feedback ist nur verfügbar, wenn Ihr Handy entsperrt und VoiceVista geöffnet ist.
es: La retroalimentación háptica solo está disponible cuando tu teléfono está desbloqueado y VoiceVista está abierto.
et: Haptiline tagasiside on saadaval ainult siis, kui telefon on lukustamata ja VoiceVista on avatud.
fa: بازخورد لرزشی فقط زمانی در دسترس است که قفل گوشی شما باز و VoiceVista باز باشد.
fr: Le retour haptique n'est disponible que lorsque votre téléphone est déverrouillé et que VoiceVista est ouvert.
hr: Dodirne povratne informacije dostupne su samo kada je vaš telefon otključan i kada je VoiceVista otvorena.
it: Il feedback aptico è disponibile solo quando il telefono è sbloccato e VoiceVista è aperto.
nb: Haptisk tilbakemelding er bare tilgjengelig når telefonen er låst opp og VoiceVista er åpen.
nl: Trilfeedback is alleen beschikbaar als je telefoon ontgrendeld is en VoiceVista geopend is.
pl: Informacje dotykowe są dostępne tylko wtedy, gdy telefon jest odblokowany i otwarta jest funkcja VoiceVista.
pt_pt: O feedback háptico só está disponível quando o telefone está desbloqueado e o VoiceVista está aberto.
ro: Feedbackul haptic este disponibil numai când telefonul este deblocat și VoiceVista este deschis.
ru: Тактильная обратная связь доступна только тогда, когда ваш телефон разблокирован и VoiceVista открыто.
sr_latn: Haptične povratne informacije su dostupne samo kada je telefon otključan i kada je VoiceVista otvoren.
tr: Dokunsal geri bildirim yalnızca telefonunuzun kilidi açıkken ve VoiceVista açıkken kullanılabilir.
uk: Тактильний відгук доступний, лише коли ваш телефон розблоковано та VoiceVista відкрито.

source: Haptic Pulse
ar: النبض اللمسي
ca: Pols hàptic
da: Haptisk puls
de: Haptischer Impuls
es: Pulso háptico
et: Haptiline pulss
fa: پالس لرزشی
fr: Pulsation haptique
hr: Haptički puls
it: Pulsazione aptica
nb: Haptisk puls
nl: Haptische pulsering
pl: Puls dotykowy
pt_pt: Impulso Háptico
ro: Puls haptic
ru: Тактильный пульс
tr: Dokunsal Nabız
uk: Тактильний пульс

source: Haptic Wand
ar: عصا لمسية
ca: Vareta hàptica
da: Haptisk tryllestav
de: Haptischer Anzeige
es: Varita háptica
et: Haptiline võlukepp
fa: عصای لرزشی
fr: Baguette haptique
hr: Haptički štapić
it: Bacchetta aptica
nb: Haptisk tryllestav
nl: Haptische aanwijzer
pl: Haptyczna Różdżka
pt_pt: Varinha Háptica
ro: Baghetă haptică
ru: Тактильная палочка
sr_latn: Haptični štapić
tr: dokunsal değnek
uk: Тактильна паличка
