Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: Approaching %1$@ roundabout with %2$@ exits
ca: T'apropes a la rotonda %1$@ amb %2$@ sortides
da: Du nærmer dig rundkørslen %1$@ med %2$@ udkørsler
de: Sie nähern sich %1$@-Kreisverkehr mit %2$@ Ausfahrten
es: A punto de llegar a la rotonda %1$@ con %2$@ salidas
et: Lähened %1$@ ringteele %2$@ väljapääsudega
fa: در حال نزدیک شدن به میدان %1$@ با %2$@ خروجی
fr: Rond-point de %1$@ à proximité avec %2$@ sorties
hr: Približavate se %1$@ kružnom toku sa %2$@ izlaza
it: Ti stai avvicinando alla rotonda %1$@ con %2$@ uscite
nb: Nærmer deg rundkjøringen %1$@ med %2$@ avkjørsler
nl: Je nadert rotonde %1$@ met %2$@ afslagen
pl: Zbliżasz się do ronda %1$@ ze zjazdami %2$@
pt_pt: A aproximar-se da rotunda da %1$@ com %2$@ saídas
ro: Se apropie de sensul giratoriu %1$@ cu ieșiri %2$@
ru: Впереди круговой перекрёсток %1$@, съездов: %2$@
sr_latn: Približava se %1$@ kružnom toku sa %2$@ izlaza
uk: Наближення до %1$@, перехрестя з круговим рухом із %2$@ з'їздами

source: Approaching %1$@ with %2$@ exits
ca: T'apropes a %1$@ amb %2$@ sortides
da: Du nærmer dig %1$@ med %2$@ udkørsler
de: Sie nähern sich %1$@ mit %2$@ Ausfahrten
es: A punto de llegar a %1$@ con %2$@ salidas
et: %1$@ lähenemine %2$@ väljumistega
fa: در حال نزدیک شدن به %1$@ با %2$@ خروجی
fr: %1$@ à proximité avec %2$@ sorties
hr: Približavate se %1$@ s %2$@ izlaza
it: Ti stai avvicinando a %1$@ con %2$@ uscite
nb: Nærmer deg %1$@ med %2$@ avkjørsler
nl: Je nadert %1$@ met %2$@ afslagen
pl: Zbliżam się do %1$@ z %2$@ zjazdami
pt_pt: A aproximar-se de %1$@ com %2$@ saídas
ro: Se apropie de %1$@ cu %2$@ ieșiri
ru: Впереди %1$@, съездов: %2$@
sr_latn: Približava se %1$@ sa %2$@ izlazi
uk: Наближення до %1$@ із %2$@ з'їздами

source: Approaching %@
ca: T'apropes a %@
da: Du nærmer dig %@
de: Annäherung %@
es: A punto de llegar a %@
et: Läheneb %@
fa: در حال نزدیک شدن به %@
fr: %@ à proximité
hr: Približavate se %@
it: Ti stai avvicinando a %@
nb: Nærmer deg %@
nl: Je nadert %@
pl: zbliża się %@
pt_pt: A aproximar-se de %@
ro: Se apropie de %@
ru: Впереди %@
sr_latn: Približava se %@
tr: %@ yaklaşıyor
uk: Наближення до %@

source: Approaching %@ roundabout
ca: T'apropes a la rotonda %@
da: Du nærmer dig rundkørslen %@
de: Sie nähern sich den Kreisverkehr %@
es: A punto de llegar a la rotonda %@
et: Läheneb %@ ringtee
fa: در حال نزدیک شدن به میدان %@
fr: Rond-point de %@ à proximité
hr: Približavate se %@ kružnom toku
it: Ti stai avvicinando alla rotonda %@
nb: Nærmer deg rundkjøringen %@
nl: Je nadert rotonde %@
pl: Zbliżam się do %@ ronda
pt_pt: A aproximar-se da rotunda da %@
ro: Se apropie de sensul giratoriu %@
ru: Впереди %@ круговой перекрёсток
sr_latn: Približava se %@ kružnom toku
tr: %@ kavşağı yaklaşıyor
uk: Наближення до %@, перехрестя з круговим рухом

source: Approaching end of road
ar: تقترب من نهاية الطريق
ca: T'apropes al final del camí
da: Nærmer sig slutningen af vejen
de: Annäherung an das Ende der Straße
es: A punto de llegar al final de la carretera
et: Läheneb tee lõpp
fa: در حال نزدیک شدن به انتهای جاده
fr: Vous approchez de la fin de la route
hr: Približava se kraj ceste
it: Ti stai avvicinando alla fine della strada
nb: Nærmer deg veis ende
nl: Je nadert het einde van de weg
pl: Zbliżający się koniec drogi
pt_pt: A aproximar-se do fim da rua
ro: Se apropie de capătul drumului
ru: Впереди конец дороги
sr_latn: Približavamo se kraju puta
tr: Yolun sonu yaklaşıyor
uk: Наближення до кінця дороги

source: Approaching intersection
ar: الاقتراب من التقاطع
ca: T'apropes a l'encreuament
da: Nærmer sig kryds
de: Annäherung an eine Kreuzung
es: Aproximándote al cruce
et: Läheneb ristmik
fa: در حال نزدیک شدن به تقاطع
fr: Vous approchez d’une intersection
hr: Približavanje raskrižju
it: Ti stai avvicinando all'incrocio
nb: Nærmer deg veikryss
nl: Je nadert een kruispunt
pl: Zbliżanie się do skrzyżowania
pt_pt: A aproximar-se de um cruzamento
ro: Se apropie de intersecție
ru: Впереди перекрёсток
sr_latn: Približavamo se raskrsnici
tr: Yaklaşan kavşak
uk: Наближення до перехрестя

source: Approaching Intersection
ar: الاقتراب من التقاطع
ca: T'apropes a un encreuament
da: Nærmer sig kryds
de: Annäherung an eine Kreuzung
es: A punto de llegar al cruce
et: Läheneb ristmik
fa: نزدیک شدن به تقاطع
fr: Vous approchez d’une intersection
hr: Približavam se raskrižju
it: Ti stai avvicinando all'incrocio
nb: Nærmer deg veikryss
nl: Je nadert een kruispunt
pl: Zbliżanie się do skrzyżowania
pt_pt: A Aproximar-se de um Cruzamento
ro: Se apropie de intersecție
ru: Впереди перекрёсток
sr_latn: Približavamo se raskrsnici
tr: Kavşağa Yaklaşmak
uk: Наближення до перехрестя

source: Approaching roundabout
ar: تقترب من الدوار
ca: T'apropes a la rotonda
da: Du nærmer dig rundkørsel
de: Annäherung an einen Kreisverkehr
es: A punto de llegar a la rotonda
et: Läheneb ringtee
fa: در حال نزدیک شدن به میدان
fr: Rond-point à proximité
hr: Približavanje kružnom toku
it: Ti stai avvicinando alla rotonda
nb: Nærmer deg rundkjøring
nl: Je nadert rotonde
pl: Zbliża się do ronda
pt_pt: A aproximar-se da rotunda
ro: Se apropie sensul giratoriu
ru: Впереди круговой перекрёсток
sr_latn: Približavamo se kružnom toku
tr: Yaklaşan döner kavşak
uk: Наближення до перехрестя з круговим рухом

source: Are you sure you wish to forget these headphones?
ar: هل أنت متأكد أنك ترغب في نسيان هذه السماعات؟
ca: Segur que vols oblidar aquests auriculars?
da: Er du sikker på, at du vil glemme disse hovedtelefoner?
de: Sind Sie sicher, dass diesen Kopfhörer vergessen werden soll?
es: ¿Seguro que quieres olvidar estos auriculares?
et: Kas oled kindel, et soovid need kõrvaklapid unustada?
fa: آیا مطمئن هستید که می‌خواهید این هدفون را فراموش کنید؟
fr: Voulez-vous vraiment oublier ce casque ?
hr: Jeste li sigurni da želite zaboraviti ove slušalice?
it: Sei sicuro di voler ignorare questi auricolari?
nb: Er du sikker på at du vil glemme disse hodetelefonene?
nl: Weet je zeker dat je deze koptelefoon wilt verwijderen?
pl: Czy na pewno chcesz zapomnieć o tych słuchawkach?
pt_pt: Tem a certeza de que pretende esquecer estes auscultadores?
ro: Sigur vrei să uiți aceste căști?
ru: Вы уверены, что хотите забыть эти наушники?
sr_latn: Želite li zaista da zaboravite ove slušalice?
tr: Bu kulaklıkları unutmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете забути ці навушники?

source: Are You Sure?
ar: هل أنت متأكد؟
ca: Estàs segur?
da: Er du sikker?
de: Sind Sie sicher?
es: ¿Estás seguro?
et: Kas oled kindel?
fa: آیا مطمئن هستید؟
fr: Êtes-vous sûr ?
hr: Jeste li sigurni?
it: Confermi?
nb: Er du sikker?
nl: Weet je het zeker?
pl: Jesteś pewny?
pt_pt: Tem a Certeza?
ro: Esti sigur?
ru: Вы уверены?
sr_latn: Jesi siguran?
tr: Emin misin?
uk: Ви впевнені?

source: Around Me
ar: حولي
ca: Al meu voltant
da: Omkring mig
de: Um mich herum
es: Alrededor
et: Minu ümber
fa: اطراف من
fr: Autour de moi
hr: Oko mene
it: Intorno a me
nb: omkring meg
nl: Om me heen
pl: Dookoła mnie
pt_pt: Ao Meu Redor
ro: În jurul meu
ru: Вокруг меня
sr_latn: Oko mene
tr: Etrafımda
uk: Навколо мене

source: Around You
ar: حولك
ca: Al teu voltant
da: Omkring dig
de: Um Sie herum
es: A tu alrededor
et: Sinu ümber
fa: اطراف شما
fr: Autour de vous
hr: Oko vas
it: Intorno a te
nb: omkring deg
nl: Om je heen
pl: Wokół ciebie
pt_pt: Em seu Redor
ro: In jurul tau
ru: Вокруг вас
sr_latn: Oko tebe
tr: Senin etrafında
uk: Навколо вас

source: Arrive at the beacon
ar: الوصول إلى المنارة
ca: Arribes a l'objectiu
da: Ankom til beacon
de: Erreiche Beacon
es: Llegar a la baliza
et: Saabud majaka juurde
fa: رسیدن به نشانه ی صوتی
fr: Arriver à la balise
hr: Dolazak do cilja
it: Audiofaro raggiunto
nb: Ankommer lydfyr
nl: Aangekomen bij het baken
pl: Dotrzyj do latarni
pt_pt: Chegue ao sinal
ro: Ajungeți la far
ru: Прибытие к маяку
sr_latn: Stižem do signala
tr: İşaret ışığına varın
uk: Прибуття до маячка

source: Arrived
ar: وصل
ca: Has arribat
da: Ankom
de: Angekommen
es: Llegó
et: Kohal
fa: رسیده
fr: Arrivé
hr: Stigao
it: Arrivato
nb: fremme
nl: Aangekomen
pl: Przybył
pt_pt: Chegado
ro: A sosit
ru: Прибытие
sr_latn: Stigao
tr: Ulaşmış
uk: Прибуття

source: At %@
ca: Estàs a %@
da: Ved %@
de: Bei %@
es: En %@
fa: در %@
fr: À %@
hr: U %@
it: Presso %@
nb: Ved %@
nl: Bij %@
pl: Na %@
pt_pt: Em %@
ro: La %@
ru: У %@
sr_latn: Na %@
tr: %@ konumunda
uk: %@, у точці

source: at 1 o'clock
ar: في 01:00
ca: a la 1 en punt
da: klokken 1
de: auf 1 Uhr
es: a la 1 en punto
et: kella 1 suunas
fa: در ساعت ۱
fr: à 1 heure
hr: na 1 sat
it: all'una
nb: klokka 1
nl: op 1 uur
pl: na godzinę 1:00
pt_pt: às 13h
ro: la ora 1
ru: На один час
sr_latn: u 1 sat
tr: saat 1 de
uk: на одну годину

source: at 10 o'clock
ar: في تمام الساعة 10
ca: a les 10 en punt
da: klokken 10
de: auf 10 Uhr
es: a las 10 en punto
et: kella 10 suunas
fa: در ساعت ۱۰
fr: à 10 heures
hr: na 10 sati
it: alle 10
nb: klokka 10
nl: op 10 uur
pl: na godzinę 10:00
pt_pt: às 10 horas
ro: la ora 10
ru: на десять часов
sr_latn: u 10 sati
tr: Saat 10'da
uk: на десять годин

source: at 11 o'clock
ar: في الساعة 11 صباحا
ca: a les 11 en punt
da: klokken 11
de: auf 11 Uhr
es: a las 11 en punto
et: kella 11 suunas
fa: در ساعت ۱۱
fr: à 11 heures
hr: na 11 sati
it: alle 11
nb: klokka 11
nl: op 11 uur
pl: na godzinę 11
pt_pt: às 11 horas
ro: la ora 11
ru: на одиннадцать часов
sr_latn: u 11 sati
tr: saat 11'de
uk: на одинадцять годин

source: at 12 o'clock
ar: في الساعة 12
ca: a les 12 en punt
da: klokken 12
de: auf 12 Uhr
es: a las 12 en punto
et: kella 12 suunas
fa: در ساعت ۱۲
fr: à 12 heures
hr: na 12 sati
it: alle 12
nb: klokka 12
nl: op 12 uur
pl: na godzinę 12:00
pt_pt: às 12 horas
ro: la 12 fix
ru: на двенадцать часов
sr_latn: u 12 sati
tr: saat 12 de
uk: на дванадцять годин

source: at 2 o'clock
ar: في 02:00
ca: a les 2 en punt
da: klokken 2
de: auf 2 Uhr
es: a las 2 en punto
et: kella 2 suunas
fa: در ساعت ۲
fr: à 02 heures
hr: na 2 sata
it: Alle 2
nb: klokka 2
nl: op 2 uur
pl: na godzinę 2:00
pt_pt: Às 2 horas
ro: la ora 2
ru: на два часа
sr_latn: u 2 sata
tr: saat 2 de
uk: на дві години

source: at 3 o'clock
ar: في 03:00
ca: a les 3 en punt
da: klokken 3
de: auf 3 Uhr
es: a las 3 en punto
et: kella 3 suunas
fa: در ساعت ۳
fr: à 3 heures
hr: na 3 sata
it: alle 3
nb: klokka 3
nl: op 3 uur
pl: na godzinę 3
pt_pt: às 3 horas
ro: la ora 3
ru: на три часа
sr_latn: u 3 sata
tr: saat 3'te
uk: на три години

source: at 4 o'clock
ar: في 04:00
ca: a les 4 en punt
da: ved 4 tiden
de: auf 4 Uhr
es: a las 4 en punto
et: kella 4 suunas
fa: در ساعت ۴
fr: à 4 heures
hr: na 4 sata
it: alle 4
nb: klokka 4
nl: op 4 uur
pl: na godzinę 4
pt_pt: às 4 horas
ro: la ora 4
ru: на четыре часа
sr_latn: u 4 sata
tr: saat 4'te
uk: на чотири години

source: at 5 o'clock
ar: عند الساعة 5
ca: a les 5 en punt
da: klokken 5
de: auf 5 Uhr
es: a las 5 en punto
et: kella 5 suunas
fa: در ساعت ۵
fr: à 5 heure
hr: na 5 sati
it: alle 5
nb: klokka 5
nl: op 5 uur
pl: o 5
pt_pt: as 5 horas
ro: la ora 5
ru: на пять часов
sr_latn: u 5 sati
tr: saat 5'te
uk: на п'ять годин

source: at 6 o'clock
ar: في 06:00
ca: a les 6 en punt
da: klokken 6
de: auf 6 Uhr
es: a las 6 en punto
et: kella 6 suunas
fa: در ساعت ۶
fr: à 6 heure
hr: na 6
it: alle 6
nb: klokka 6
nl: op 6 uur
pl: na godzinę 6:00
pt_pt: são 6 horas
ro: la ora 6
ru: на шесть часов
sr_latn: u 6 sati
tr: saat 6'da
uk: на шість годин

source: at 7 o'clock
ar: في تمام الساعة 7
ca: a les 7 en punt
da: klokken 7
de: auf 7 Uhr
es: a las 7 en punto
et: kella 7 suunas
fa: در ساعت ۷
fr: à 7 heure pile
hr: na 7 sati
it: alle 7
nb: klokka 7
nl: op 7 uur
pl: o 7 godzinie
pt_pt: às 7 horas
ro: la ora 7
ru: на семь часов
sr_latn: u 7 sati
tr: saat 7'de
uk: на сім годин

source: at 8 o'clock
ar: في 08:00
ca: a les 8 en punt
da: ved 8 tiden
de: auf 8 Uhr
es: a las 8 en punto
et: kella 8 suunas
fa: در ساعت ۸
fr: à 8 heures
hr: na 8 sati
it: alle 8
nb: klokka 8
nl: op 8 uur
pl: na godzinę 8
pt_pt: Às 8 horas
ro: la ora 8
ru: на восемь часов
sr_latn: u 8 sati
tr: saat 8'de
uk: на вісім годин

source: at 9 o'clock
ar: في الساعة 9 صباحا
ca: a les 9 en punt
da: klokken 9
de: auf 9 Uhr
es: a las 9 en punto
et: kella 9 suunas
fa: در ساعت ۹
fr: à 9 heures
hr: na 9 sati
it: Alle 9
nb: klokka 9
nl: op 9 uur
pl: na godzinę 9
pt_pt: às 9 horas
ro: la ora 9
ru: на девять часов
sr_latn: u 9 sati
tr: saat 9 da
uk: на дев'ять годин

source: At each intersection, you can use the phone again to choose which road to go down, or you can explore your immediate surroundings using the familiar VoiceVista buttons at the bottom of the screen.
ar: عند كل تقاطع ، يمكنك استخدام الهاتف مرة أخرى لاختيار الطريق الذي ستسلكه ، أو يمكنك استكشاف محيطك المباشر باستخدام أزرار VoiceVista المألوفة أسفل الشاشة.
ca: A cada encreuament, pots tornar a utilitzar el telèfon per triar per on anar, o pots explorar el vostre entorn immediat mitjançant els botons de VoiceVista a la part de baix de la pantalla.
da: Ved hvert vejkryds kan du bruge telefonen igen til at vælge, hvilken vej du vil gå ned af, eller du kan udforske dine umiddelbare omgivelser ved hjælp af de velkendte VoiceVista-knapper nederst på skærmen.
de: An jeder Kreuzung können Sie mit dem Handy eine Straße wählen, oder Sie können Ihre Umgebung mithilfe der Tasten auf dem Bildschirm erkunden.
es: En cada cruce, puedes usar el teléfono nuevamente para elegir qué camino tomar, o puedes explorar el entorno inmediato usando los botones habituales de VoiceVista en la parte inferior de la pantalla.
et: Igal ristmikul saad telefoni abil uuesti valida, millist teed minna, või saad ekraani allosas asuvate VoiceVista tuttavate nuppude abil lähiümbrust uurida.
fa: در هر تقاطع، می‌توانید دوباره از گوشی برای انتخاب جاده مورد نظر استفاده کنید، یا با استفاده از دکمه‌های آشنای VoiceVista در پایین صفحه، محیط اطراف خود را کاوش کنید.
fr: À chaque intersection, vous pouvez utiliser à nouveau le téléphone pour choisir la route à emprunter, ou vous pouvez explorer votre environnement immédiat à l'aide des boutons VoiceVista habituels en bas de l'écran.
hr: Na svakom raskrižju možete ponovno upotrijebiti telefon kako biste odabrali kojom cestom ćete ići ili možete istražiti svoju neposrednu okolinu pomoću poznatih VoiceVista gumba na dnu zaslona.
it: Ad ogni incrocio, puoi utilizzare nuovamente il telefono per scegliere quale strada percorrere, oppure puoi esplorare l'ambiente circostante utilizzando i familiari pulsanti di VoiceVista nella parte inferiore dello schermo.
nb: Ved hvert veikryss kan du bruke telefonen igjen for å velge hvilken vei du skal gå, eller du kan utforske dine nærmeste omgivelser ved hjelp av de kjente VoiceVista-knappene nederst på skjermen.
nl: Bij elk kruispunt kun je de telefoon gebruiken om te kiezen welke weg je wilt inslaan, of je kunt je directe omgeving verkennen met de bekende VoiceVista-knoppen onderaan het scherm.
pl: Na każdym skrzyżowaniu możesz ponownie użyć telefonu, aby wybrać drogę, którą chcesz zjechać, lub możesz eksplorować najbliższe otoczenie za pomocą znajomych przycisków VoiceVista u dołu ekranu.
pt_pt: Em cada cruzamento, você pode usar o telefone novamente para escolher qual estrada seguir ou pode explorar seus arredores imediatos usando os botões familiares do VoiceVista na parte inferior do ecrã.
ro: La fiecare intersecție, puteți utiliza din nou telefonul pentru a alege pe ce drum să coborâți sau puteți explora împrejurimile dvs. imediate folosind butoanele VoiceVista cunoscute din partea de jos a ecranului.
ru: На каждом перекрёстке вы можете снова воспользоваться телефоном, чтобы выбрать, по какой дороге идти, или осмотреть окрестности, используя знакомые кнопки VoiceVista в нижней части экрана.
sr_latn: Na svakoj raskrsnici možete ponovo da koristite telefon da biste odabrali put kojim ćete ići nadole ili možete da istražite svoje neposredno okruženje koristeći poznatu dugmad VoiceVista na dnu ekrana.
tr: Her kavşakta, hangi yoldan aşağı ineceğinizi seçmek için telefonu tekrar kullanabilir veya ekranın alt kısmındaki tanıdık VoiceVista düğmelerini kullanarak yakın çevrenizi keşfedebilirsiniz.
uk: На кожному перехресті ви можете знову використати телефон, щоб вибрати, якою дорогою продовжувати рух, або ознайомитися з навколишньою місцевістю за допомогою звичних кнопок VoiceVista у нижній частині екрана.

source: At each intersection, you can use the phone again to choose which road to go down, or you can explore your immediate surroundings using the familiar VoiceVista buttons.
ar: عند كل تقاطع ، يمكنك استخدام الهاتف مرة أخرى لاختيار الطريق الذي تريد النزول إليه ، أو يمكنك استكشاف محيطك المباشر باستخدام أزرار VoiceVista المألوفة.
ca: A cada intersecció, podeu tornar a utilitzar el telèfon per triar quina carretera voleu baixar o podeu explorar el vostre entorn immediat mitjançant els botons familiars de VoiceVista.
da: Ved hvert vejkryds kan du bruge telefonen igen til at vælge, hvilken vej du vil gå, eller du kan udforske dine umiddelbare omgivelser ved hjælp af de velkendte VoiceVista-knapper.
de: An jeder Kreuzung können Sie mit dem Handy eine Straße wählen, oder Sie können Ihre Umgebung mithilfe der gewohnten Tasten erkunden.
es: En cada cruce, puedes volver a usar el teléfono para elegir qué camino seguir, o explorar tu entorno inmediato usando los botones habituales de VoiceVista.
et: Igal ristmikul saad telefoni abil uuesti valida, millist teed minna, või saad VoiceVista tuttavate nuppude abil lähiümbrust uurida.
fa: در هر تقاطع، می‌توانید دوباره از گوشی برای انتخاب جاده مورد نظر استفاده کنید، یا با استفاده از دکمه‌های آشنای VoiceVista، محیط اطراف خود را کاوش کنید.
fr: À chaque intersection, vous pouvez réutiliser le téléphone pour choisir la route à emprunter, ou vous pouvez explorer votre environnement immédiat à l’aide des boutons VoiceVista familiers.
hr: Na svakom raskrižju možete ponovno koristiti telefon za odabir ceste kojom ćete ići ili možete istražiti svoju neposrednu okolinu pomoću poznatih gumba VoiceVista.
it: Ad ogni incrocio, puoi utilizzare nuovamente il telefono per scegliere quale strada percorrere, oppure puoi esplorare i dintorni immediati utilizzando i familiari pulsanti di VoiceVista.
nb: Ved hvert veikryss kan du bruke telefonen igjen for å velge hvilken vei du skal gå, eller du kan utforske dine nærmeste omgivelser ved hjelp av de kjente VoiceVista-knappene.
nl: Op elk kruispunt kun je de telefoon gebruiken om te kiezen welke weg je wilt nemen, of je kunt je directe omgeving verkennen met behulp van de bekende VoiceVista-knoppen.
pl: Na każdym skrzyżowaniu możesz ponownie użyć telefonu, aby wybrać, którą drogą pojechać, lub możesz eksplorować najbliższe otoczenie za pomocą znanych przycisków VoiceVista.
pt_pt: Em cada cruzamento, você pode usar o telefone novamente para escolher qual estrada descer, ou você pode explorar seus arredores imediatos usando os botões familiares do VoiceVista.
ro: La fiecare intersecție, puteți utiliza din nou telefonul pentru a alege pe ce drum să coborâți sau puteți explora împrejurimile imediate utilizând butoanele familiare VoiceVista.
ru: На каждом перекрёстке вы можете снова использовать телефон, чтобы выбрать, по какой дороге ехать, или исследовать окрестности с помощью знакомых кнопок VoiceVista.
sr_latn: Na svakoj raskrsnici možete ponovo da koristite telefon da biste odabrali put kojim ćete ići nadole ili možete da istražite svoje neposredno okruženje koristeći poznatu dugmad VoiceVista.
tr: Her kavşakta, hangi yoldan gideceğinizi seçmek için telefonu tekrar kullanabilir veya tanıdık VoiceVista düğmelerini kullanarak yakın çevrenizi keşfedebilirsiniz.
uk: На кожному перехресті ви можете знову використати телефон, щоб вибрати, якою дорогою продовжувати рух, або ознайомитися з навколишньою місцевістю за допомогою звичних кнопок VoiceVista.

source: At how many feet should VoiceVista be triggered to activate the location as a beacon?
ar: كم قدم يجب تشغيل VoiceVista لتنشيط الموقع كمنارة؟
ca: A quina distància s'ha d'activar VoiceVista per activar la ubicació com a objectiu?
da: Hvor mange fod skal VoiceVista udløses for at aktivere placeringen som et lydfyr?
de: Ab welchem Abstand in Fuß soll VoiceVista den Ort als Beacon einschalten?
es: ¿A cuántos pies se debe activar VoiceVista para activar la ubicación como baliza?
et: Mitme jala kaugusel peaks VoiceVista käivituma, et aktiveerida asukoht majakana?
fa: VoiceVista در چه فاصله‌ای (به فوت) برای فعال‌سازی مکان به عنوان یک نشانه ی صوتی، باید فعال شود؟
fr: À combien de pieds VoiceVista doit-il être déclenché pour activer la localisation en tant que balise ?
hr: Na koliko stopa treba pokrenuti VoiceVistu da aktivira lokaciju kao cilj?
it: A quanti piedi di distanza VoiceVista dovrebbe attivare la posizione come audiofaro?
nb: Ved hvor mange fot skal VoiceVista aktivere posisjonen som et lydfyr?
nl: Op hoeveel meter afstand moet VoiceVista worden gestart om het baken bij de locatie te activeren?
pl: Na ilu metrach należy uruchomić VoiceVista, aby aktywować lokalizację jako sygnał nawigacyjny?
pt_pt: A quantos pés o VoiceVista deve ser acionado para ativar o local como um sinal?
ro: La câți picioare ar trebui să fie declanșat VoiceVista pentru a activa locația ca baliză?
ru: На каком расстоянии (в футах) должен сработать VoiceVista, чтобы активировать местоположение в качестве маяка?
sr_latn: Na koliko stopa treba pokrenuti VoiceVista da aktivira lokaciju kao svetionik?
tr: Konumu bir işaretçi olarak etkinleştirmek için VoiceVista'nın kaç fitte tetiklenmesi gerekir?
uk: На якій відстані у футах від місця VoiceVista має активувати його як маячок?

source: At how many meters should VoiceVista be triggered to activate the location as a beacon?
ar: كم عدد الأمتار التي يجب تشغيل VoiceVista لتنشيط الموقع كمنارة؟
ca: A quants metres s'ha d'activar VoiceVista per anunciar la ubicació com a objectiu?
da: På hvor mange meter skal VoiceVista udløses for at aktivere lokationen som et lydfyr?
de: Ab welchem Abstand in Metern soll VoiceVista den Ort als Beacon einschalten?
es: ¿A cuántos metros se debe activar VoiceVista para activar la ubicación como baliza?
et: Mitme meetri kaugusel peaks VoiceVista käivituma, et aktiveerida asukoht majakana?
fa: VoiceVista در چه فاصله‌ای (به متر) برای فعال‌سازی مکان به عنوان یک نشانه ی صوتی، باید فعال شود؟
fr: A combien de mètres faut-il déclencher VoiceVista pour activer la localisation comme balise ?
hr: Na koliko metara treba pokrenuti VoiceVistu da aktivira lokaciju kao cilj?
it: A quanti metri di distanza VoiceVista dovrebbe attivare la posizione come audiofaro?
nb: Ved hvor mange meter skal VoiceVista aktivere posisjonen som et lydfyr?
nl: Op hoeveel meter moet VoiceVista getriggerd worden om het baken voor de locatie te activeren?
pl: Na ilu metrach należy uruchomić VoiceVista, aby aktywować lokalizację jako sygnał nawigacyjny?
pt_pt: A quantos metros o VoiceVista deve ser acionado para ativar o local como um sinal?
ro: La câți metri ar trebui declanșat VoiceVista pentru a activa locația ca baliză?
ru: На каком расстоянии (в метрах) должен сработать VoiceVista, чтобы активировать местоположение в качестве маяка?
sr_latn: Na koliko metara treba pokrenuti VoiceVista da aktivira lokaciju kao svetionik?
tr: Konumu işaret olarak etkinleştirmek için VoiceVista'nın kaç metrede tetiklenmesi gerekir?
uk: На якій відстані у метрах від місця VoiceVista має активувати його як маячок?
