Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: On foot speaking rate. How does this sound?
ar: سيرا على الأقدام معدل التحدث. ما رأيك؟
ca: Velocitat de la veu al caminar. Com ho trobes?
da: Talehastighed til fods. Hvordan lyder det her?
de: Sprechtempo beim Gehen. Wie klingt das?
es: Velocidad de la voz en el modo a pie. ¿Como suena esto?
et: Rääkimiskiirus kõndimisel. Kuidas kõlab?
fa: سرعت گفتار در حالت پیاده. این صدا چطور است؟
fr: Tarif parlant à pied. Comment ça sonne ?
hr: Brzina govora pješice. Kako ovo zvuči?
it: Velocità della voce a piedi. Come ti sembra?
nb: Talehastighet til fots. Hvordan høres dette ut?
nl: Spreeksnelheid te voet. Hoe klinkt dit?
pl: Szybkość mówienia pieszo. Jak to brzmi?
pt_pt: Taxa de fala a pé. Como isso soa?
ro: Rata de vorbire pe jos. Cum sună asta?
ru: Это тестовое сообщение для данной конфигурации.
sr_latn: Peške govoreći. Kako ti ovo zvuиi?
tr: Ayakta konuşma hızı. Bu kulağa nasıl geliyor?
uk: Темп мовлення при переміщенні пішки. Як це звучить?

source: Oops! Something went wrong.
ar: أُووبس! هناك خطأ ما.
ca: Vaja! Alguna cosa ha anat malament.
da: Ups! Noget gik galt.
de: Ups! Etwas ist schiefgelaufen.
es: ¡Uy!. Se produjo un problema.
et: Ups! Midagi läks valesti.
fa: اوه! مشکلی پیش آمد.
fr: Oups! Un problème s’est produit.
hr: Ups! Nešto je pošlo po zlu.
it: Ops! Si è verificato un errore.
nb: Au da! Noe gikk galt.
nl: Er is iets misgegaan.
pl: Ups! Coś poszło nie tak.
pt_pt: Ups! Ocorreu um problema.
ro: Hopa! Ceva n-a mers bine.
ru: Ой! Что-то пошло не так.
sr_latn: Ups! Nešto je pošlo naopako.
tr: Hata! Bir şeyler yanlış gitti.
uk: Ой! Щось пішло не так.

source: Open in Apple Maps
ar: افتح في خرائط آبل
ca: Obrir a Apple Maps
da: Åbn i Apple Maps
de: In Apple Karten öffnen
es: Abrir en mapas de Apple
et: Apple Mapsis avamine
fa: باز کردن در نقشه اپل
fr: Ouvrir dans Apple Maps
hr: Otvorite u Apple Kartama
it: Apri in Mappe di Apple
nb: Åpne i Apple Maps
nl: Openen in Apple Kaarten
pl: Otwórz w Mapach Apple
pt_pt: Abrir no Apple Maps
ro: Deschideți în Apple Maps
ru: Открыть в картах Apple
sr_latn: Otvaranje u Apple mapama
tr: Apple Maps'te aç
uk: Відкрити в Картах Apple

source: Open in Google Maps
ar: افتح في خرائط جوجل
ca: Obrir a Google Maps
da: Åbn i Google Maps
de: In Google Maps öffnen
es: Abrir en mapas de Google
et: Google Mapsis avamine
fa: باز کردن در نقشه گوگل
fr: Ouvrir dans Google Maps
hr: Otvorite u Google kartama
it: Apri in Google Maps
nb: Åpne i Google Maps
nl: Openen in Google Maps
pl: Otwórz w Mapach Google
pt_pt: Abrir no Google Maps
ro: Deschideți în Google Maps
ru: Открыть в Google Картах
sr_latn: Otvori u Google mapama
tr: Google Haritalar'da aç
uk: Відкрити в Картах Google

source: Open Settings
ar: افتح الإعدادات
ca: Obre Configuració
da: Åbn indstillinger
de: Einstellungen öffnen
es: Abrir Ajustes
et: Ava seaded
fa: باز کردن تنظیمات
fr: Ouvrir Réglages
hr: Otvori postavke
it: Apri impostazioni
nb: Åpne innstillinger
nl: Instellingen openen
pl: Otwórz Ustawienia
pt_pt: Abrir Definições
ro: Deschide Setări
ru: Открыть «Настройки»
sr_latn: Otvori postavke
tr: Ayarlar'ı açın
uk: Відкрити Налаштування

source: Open VoiceVista to resume Location Services
ar: افتح VoiceVista لاستئناف خدمات الموقع
ca: Obrir VoiceVista per reprendre els serveis d'ubicació
da: Åbn VoiceVista for at genoptage Lokalitetstjenester
de: VoiceVista öffnen, um die Ausführung der Ortungsdienste fortzusetzen
es: Abre VoiceVista para reanudar Servicios de localización
et: Asukohateenuste jätkamiseks ava VoiceVista
fa: برای از سرگیری خدمات موقعیت‌یابی، VoiceVista را باز کنید
fr: Ouvrir VoiceVista pour reprendre les services de localisation
hr: Otvorite VoiceVista da nastavite s uslugama lokacije
it: Apri VoiceVista per riprendere i servizi di localizzazione
nb: Åpne VoiceVista for å gjenoppta stedstjenester
nl: Open VoiceVista om Locatievoorzieningen te hervatten
pl: Otwórz VoiceVista, aby wznowić usługi lokalizacyjne
pt_pt: Abra o VoiceVista para retomar os Serviços de localização
ro: Deschideți VoiceVista pentru a relua Serviciile de localizare
ru: Откройте VoiceVista, чтобы возобновить работу служб геолокации
sr_latn: Otvorite VoiceVista da biste nastavili sa uslugama lokacije
tr: Konum Servislerini sürdürmek için VoiceVista'yı açın
uk: Відкрийте VoiceVista, щоб відновити роботу Служб визначення місцезнаходження

source: OpenStreetMap Tags
ar: العلامات في خريطة الشارع المفتوحة
ca: Etiquetes d'OpenStreetMap
et: OpenStreetMapi sildid
fa: برچسب‌های OpenStreetMap
fr: OpenStreetMap balises
hr: Oznake OpenStreetMap
it: Tag OpenStreetMap
nb: OpenStreetMap-tagger
pl: Tagi OpenStreetMap
pt_pt: A descrição de OpenStreetMap
ro: Etichete OpenStreetMap
ru: Теги OpenStreetMap
sr_latn: Ознаке ОпенСтреетМап
tr: OpenStreetMap Etiket
uk: Теги OpenStreetMap

source: Original
ar: إبداعي
da: Oprindelig
et: Algne
fa: اصلی
it: Originale
nl: Oorspronkelijk
pl: Oryginalny
ru: Оригинальный
sr_latn: Originalne
tr: orijinal
uk: Оригінальний

source: Other Angle
ar: زاوية أخرى
ca: Un altre angle
da: Anden vinkel
de: Anderer Winkel
es: Otro ángulo
et: Muu nurk
fa: زاویه دیگر
fr: Autre angle
hr: Drugi kut
it: Altro angolo
nb: Annen vinkel
nl: Andere invalshoek
pl: Inny kąt
pt_pt: Outro ângulo
ro: Alt unghi
ru: Другой угол
sr_latn: Ostali ugao
tr: Diğer Açı
uk: Інший кут

source: Other Distance
ar: مسافة أخرى
ca: Altra Distància
da: Anden afstand
de: Andere Entfernung
es: Otra distancia
et: Muu kaugus
fa: فاصله دیگر
fr: Autre distance
hr: Druga udaljenost
it: Altra distanza
nb: Annen avstand
nl: Andere afstand
pl: Inna odległość
pt_pt: Outra distância
ro: Altă distanță
ru: Другое расстояние
sr_latn: Druga razdaljina
tr: Diğer Mesafe
uk: Інша відстань

source: OTHER LANGUAGES
ar: لغات اخرى
ca: ALTRES idiomes
da: ANDRE SPROG
de: Andere Sprachen
es: OTROS IDIOMAS
et: MUUD KEELED
fa: زبان‌های دیگر
fr: AUTRES LANGUES
hr: DRUGI JEZICI
it: ALTRE LINGUE
nb: ANDRE SPRÅK
nl: ANDERE TALEN
pl: INNE JĘZYKI
pt_pt: OUTROS IDIOMAS
ro: ALTE LIMBI
ru: ДРУГИЕ ЯЗЫКИ
sr_latn: OSTALI JEZICI
tr: DİĞER DİLLER
uk: Інші мови

source: Other Options
ar: خيارات أخرى
ca: Altres opcions
da: Andre muligheder
de: Weitere Optionen
es: Otras opciones
et: Muud valikud
fa: گزینه‌های دیگر
fr: Autres options
hr: Ostale opcije
it: Altre opzioni
nb: Andre alternativer
nl: Andere opties
pl: Inne opcje
pt_pt: Outras Opções
ro: Alte opțiuni
ru: Другие варианты
sr_latn: Ostale opcije
tr: Diğer Seçenekler
uk: Інші параметри

source: Other Sound Effect volume
ar: حجم المؤثرات الصوتية الأخرى
ca: Un altre volum d'efectes de so
da: Anden lydeffekt lydstyrke
de: Lautstärke anderer Soundeffekte
es: Volumen de otros efectos de sonido
et: Muu heliefekti helitugevus
fa: حجم صدای افکت‌های دیگر
fr: Autre volume d'effet sonore
hr: Glasnoća ostalih zvučnih efekata
it: Volume degli altri effetti sonori
nb: Annet lydeffektvolum
nl: Ander geluidseffectvolume
pl: Inna głośność efektów dźwiękowych
pt_pt: Outro volume de efeitos sonoros
ro: Volumul altor efecte sonore
ru: Громкость других звуковых эффектов
sr_latn: Drugi volumen zvučnog efekta
tr: Diğer Ses Efekti ses seviyesi
uk: Гучність інших звукових ефектів

source: OTHER SOUNDS
ar: أصوات أخرى
ca: ALTRES SONS
da: ANDRE LYDE
de: Andere Töne
es: OTROS SONIDOS
et: MUUD HELID
fa: صداهای دیگر
fr: AUTRES SONS
hr: OSTALI ZVUCI
it: ALTRI SUONI
nb: ANDRE LYDER
nl: ANDERE GELUIDEN
pl: INNE DŹWIĘKI
pt_pt: OUTROS SONS
ro: ALTE SUNETE
ru: ДРУГИЕ ЗВУКИ
sr_latn: ДРУГИ ЗВУЦИ
tr: DİĞER SESLER
uk: Інші звуки

source: Others
ar: آحرون
ca: Altres
da: Andre
de: Andere
es: Otros
et: Muud
fa: دیگر
fr: Autres
hr: Drugi
it: Altri
nb: Andre
nl: Andere
pl: Pozostałe
pt_pt: Outros
ro: Alții
ru: Другое
sr_latn: Drugi
tr: Diğerleri
uk: Інші

source: Pair Headphones Audio
ar: إقران صوت سماعات الرأس
ca: Vincula el so dels auriculars
da: Par hovedtelefonlyden
de: Kopfhörer verbinden, Audio
es: Emparejar audio de auriculares
et: Seo kõrvaklappide heli
fa: جفت کردن صدای هدفون
fr: Coupler le son du casque
hr: Uparite audio slušalice
it: Associa audio degli auricolari
nb: Parkoble hodetelefonlyd
nl: Audio van koptelefoon koppelen
pl: Sparuj słuchawki audio
pt_pt: Emparelhar Áudio dos Auscultadores
ro: Împerecheați căștile audio
ru: Сопряжение наушников
sr_latn: Zvuk slušalica u paru
tr: Kulaklık Sesini Eşleştir
uk: Аудіо підключених навушників

source: Paste Marker from Soundscape
ar: لصق ماركر من Soundscape
ca: Enganxar marcador de Soundscape
da: Paste Marker fra Soundscape
de: Markierung aus Soundscape einfügen
es: Pegar marcador de Soundscape
et: Kleebi tähis Soundscape'ist
fa: چسباندن نشانگر از Soundscape
fr: Coller le marqueur de Soundscape
hr: Zalijepi marker iz Soundscapea
it: Incolla indicatore da Soundscape
nb: Lim inn markør fra Soundscape
nl: Plak Marker uit Soundscape
pl: Wklej znacznik z Soundscape
pt_pt: Colar marcador do Soundscape
ro: Lipiți marcatorul din Soundscape
ru: Вставить метку из файла Soundscape
sr_latn: Nalepiti označivač iz soundscape-a
tr: Soundscape'ten Yapıştır İşaretçisi
uk: Вставити мітку із Soundscape

source: Paste URL from Apple Maps
ar: الصق URL من خرائط Apple
ca: Enganxar URL d'Apple Maps
da: Indsæt URL fra Apple Maps
de: URL aus Apple Karten einfügen
es: Pegar URL de Apple Maps
et: Kleebi URL Apple Mapsist
fa: چسباندن URL از نقشه اپل
fr: Coller l'URL d'Apple Maps
hr: Zalijepite URL iz Apple Karata
it: Incolla URL da Mappe di Apple
nb: Lim inn URL fra Apple Maps
nl: Plak de URL van Apple Maps
pl: Wklej adres URL z Map Apple
pt_pt: Colar URL do Apple Maps
ro: Lipiți adresa URL din Apple Maps
ru: Вставить ссылку из карт Apple
sr_latn: Nalepite URL adresu sa Apple mapa
tr: Apple Maps'ten URL'yi yapıştırın
uk: Вставити посилання на Карти Apple

source: Pause
ar: تورع
ca: Pausa
es: Pausa
et: Paus
fa: توقف موقت
hr: Pauza
it: Pausa
nl: Pauzeren
pl: Pauza
pt_pt: Pausa
ro: Pauză
ru: Пауза
sr_latn: Pauziraj
tr: Duraklat
uk: Призупинити

source: Pedestrian Crossings
ar: معابر المشاة
ca: Pas de vianants
da: Fodgængerfelter
de: Fußgängerüberwege
es: Cruces peatonales
et: Ülekäigurajad
fa: خطوط عابر پیاده
fr: Passages pour piétons
hr: Pješački prijelazi
it: Attraversamenti pedonali
nb: Fotgjengeroverganger
nl: Voetgangersoversteekplaatsen
pl: Przejście dla pieszych
pt_pt: Passagens de pedestres
ro: Treceri de pietoni
ru: Пешеходные переходы
sr_latn: Пешачки прелази
tr: Yaya geçitleri
uk: Пішохідні переходи

source: Permission granted
ar: تم تأمين التصريح
ca: Permís concedit
da: Tilladelse givet
de: Zugriffserlaubnis erteilt
es: Permiso concedido
et: Luba antud
fa: مجوز اعطا شد
fr: Permission accordée
hr: Dopuštenje odobreno
it: Permesso concesso
nb: Tillatelse gitt
nl: Toestemming verleend
pl: Pozwolenie udzielone
pt_pt: Permissão garantida
ro: Permisiunea acordată
ru: Разрешение предоставлено
sr_latn: Odobrena dozvola
tr: İzin verildi
uk: Дозвіл надано

source: Permission NOT granted
ar: لم يتم منح الإذن
ca: Permís NO concedit
da: Tilladelse IKKE givet
de: Zugriffserlaubnis nicht erteilt
es: Permiso NO concedido
et: Luba EI OLE antud
fa: مجوز اعطا نشد
fr: Autorisation NON accordée
hr: Dopuštenje NIJE dano
it: Permesso NON concesso
nb: Tillatelse er IKKE gitt
nl: Toestemming NIET verleend
pl: NIE udzielono pozwolenia
pt_pt: Permissão NÃO concedida
ro: Permisiunea NU este acordată
ru: Разрешение НЕ предоставлено
sr_latn: Dozvola NIJE odobrena
tr: İzin verilmedi
uk: Дозвіл НЕ надано

source: Permission requested
ar: طلب الإذن
ca: Permís sol·licitat
da: Der er anmodet om tilladelse
de: Zugriffserlaubnis angefordert
es: permiso solicitado
et: Taodeldud luba
fa: مجوز درخواست شد
fr: Autorisation demandée
hr: Zatražena dozvola
it: Permesso richiesto
nb: Tillatelse forespurt
nl: Toestemming gevraagd
pl: Prośba o pozwolenie
pt_pt: Permissão solicitada
ro: Permisiune solicitată
ru: Разрешение запрошено
sr_latn: Zahteva se dozvola
tr: İzin istendi
uk: Дозвіл запитано

source: Permissions
ar: أذونات
ca: Permisos
da: Tilladelser
de: Zugriffserlaubnisse
es: permisos
et: Õigused
fa: مجوزها
fr: Autorisations
hr: Dozvole
it: Permessi
nb: Tillatelser
nl: Rechten
pl: Uprawnienia
pt_pt: Permissões
ro: Permisiuni
ru: Разрешения
sr_latn: Dozvole
tr: İzinler
uk: Дозволи

source: Pick a Location
ar: اختر الموقع
ca: Trieu una ubicació
da: Vælg en placering
de: Standort wählen
es: Elige una ubicación
et: Vali asukoht
fa: یک مکان انتخاب کنید
fr: Choisissez un emplacement
hr: Odaberite lokaciju
it: Scegli una posizione
nb: Velg en posisjon
nl: Kies een locatie
pl: Wybierz lokalizację
pt_pt: Escolha um local
ro: Alegeți o locație
ru: Выберите место
sr_latn: Odaberite lokaciju
tr: Bir Konum Seçin
uk: Вибрати місцезнаходження

source: Pick from Markers
ar: اختر من العلامات
ca: Triear entre els marcadors
da: Vælg fra Markers
de: Aus Markierungen auswählen
es: Escoge entre los marcadores
et: Vali tähiste hulgast
fa: انتخاب از نشانگرها
fr: Choisissez parmi les marqueurs
hr: Odaberite iz markera
it: Scegli tra gli indicatori
nb: Velg fra markører
nl: Kies uit markeringen
pl: Wybierz z markerów
pt_pt: Escolha entre marcadores
ro: Alegeți din marcatori
ru: Выбрать из меток
sr_latn: Izdvajanje iz označivača
tr: İşaretçilerden Seç
uk: Вибрати з міток

source: Pick Markers
ar: اختر المحددات
ca: Tria els marcadors
da: Vælg markører
de: Markierungen auswählen
es: Seleccionar marcadores
et: Vali tähised
fa: انتخاب نشانگرها
fr: Choisissez des marqueurs
hr: Odaberite oznake
it: Scegli indicatori
nb: Velg markører
nl: Kies markeringen
pl: Wybierz znaczniki
pt_pt: Marcadores de Escolha
ro: Alegeți Markere
ru: Выберите метки
sr_latn: Označivači izdvajanja
tr: İşaretçileri Seçin
uk: Вибрати мітки

source: Pin to Top
ar: تثبيت في الأعلى
ca: Ancorar a l'inici
da: Fastgør til top
de: Oben anheften
es: Subir al principio
et: Kinnita algusse
fa: سنجاق کردن به بالا
fr: Épingler en haut
hr: Prikvači na vrh
it: Fissa in alto
nb: Fest til toppen
nl: Vastzetten op boven
pl: Przypnij do góry
pt_pt: Fixar no topo
ro: Fixare în partea de sus
ru: Закрепить наверху
sr_latn: Zakači na vrh
tr: Başa Sabitle
uk: Прикріпити вгорі

source: Ping
ar: بينغ
es: Silbido
fa: پینگ
it: Tintinnio
pl: Świst
ru: Звон
uk: Пінг

source: Places
ar: أماكن
ca: Llocs
da: Steder
de: Orte
es: Lugares
et: Kohad
fa: مکان‌ها
fr: Lieux
hr: Mjesta
it: Luoghi
nb: Steder
nl: Plaatsen
pl: Miejsca
pt_pt: Lugares
ro: Locuri
ru: Места
sr_latn: Mesta
tr: Yer
uk: Місця

source: PLACES
ar: اماكن
ca: LLOCS
da: STEDER
de: ORTE
es: LUGARES
et: Kohad
fa: مکان‌ها
fr: EMPLACEMENTS
hr: MJESTA
it: LUOGHI
nb: STEDER
nl: PLAATSEN
pl: MIEJSCA
pt_pt: LUGARES
ro: LOCURI
ru: МЕСТА
sr_latn: MESTA
tr: YERLER
uk: МІСЦЯ

source: Places data come from Apple Maps, OpenStreetMap and Overture Maps.
ar: تأتي بيانات الأماكن من خرائط Apple وOpenStreetMap وOverture Maps.
ca: Les dades de llocs provenen d'Apple Maps, OpenStreetMap i Overture Maps.
da: Stedsdata kommer fra Apple Maps, OpenStreetMap og Overture Maps.
de: Die Ortsdaten stammen von Apple Karten, OpenStreetMap und Overture Maps.
es: Los datos de lugares provienen de Apple Maps, OpenStreetMap y Overture Maps.
et: Asukohtade andmed pärinevad Apple Mapsist, OpenStreetMapist ja Overture Mapsist.
fa: داده‌های مکان‌ها از نقشه‌های اپل، OpenStreetMap و Overture Maps می‌آید.
fr: Les données de lieux proviennent d'Apple Maps, OpenStreetMap et Overture Maps.
hr: Podaci o mjestima dolaze iz Apple Maps, OpenStreetMap i Overture Maps.
it: I dati sui luoghi provengono da Apple Maps, OpenStreetMap e Overture Maps.
nb: Stedsdata kommer fra Apple Maps, OpenStreetMap og Overture Maps.
nl: Plaatsgegevens zijn afkomstig van Apple Maps, OpenStreetMap en Overture Maps.
pl: Dane o miejscach pochodzą z Apple Maps, OpenStreetMap i Overture Maps.
pt_pt: Os dados de lugares vêm do Apple Maps, OpenStreetMap e Overture Maps.
ro: Datele despre locații provin din Apple Maps, OpenStreetMap și Overture Maps.
ru: Данные о местах поступают из Apple Maps, OpenStreetMap и Overture Maps.
sr_latn: Postavlja podatke sa Apple Maps, OpenStreetMap i Uvertire.
tr: Yer verileri Apple Haritalar, OpenStreetMap ve Overture Haritalardan gelir.
uk: Дані про місця надходять із карт Apple, OpenStreetMap і Overture.

source: Play/Pause: Mute any current callouts and if the audio beacon is set, toggle the beacon audio.
ar: تشغيل/إيقاف مؤقت: كتم صوت أي وسيلة شرح حالية وإذا تم تعيين الإشارة الصوتية، فقم بتبديل صوت الإشارة الصوتية.
ca: Reproduir/pausa: silenciar la notificació de veu actual. Si tens configurat un objectiu sonor, activa o desactiva el so.
da: Afspil/pause: Slå alle aktuelle annonceringer fra.
de: Wiedergabe/Pause: aktuellen Ansage stummschalten. Wenn ein Audiosignal aktiviert ist, Stummschaltung des Audiosignals ein- oder ausschalten.
es: Reproducir/Pausar: silencia cualquier aviso actual y, si la baliza de audio está configurada, alterna el audio de la baliza.
et: Esita / peata: vaigista kõik praegused teated ja kui helimajakas on määratud, lülita majaka heli.
fa: پخش/توقف: بی‌صدا کردن هرگونه اعلان صوتی فعلی و در صورت تنظیم بودن نشانه ی صوتی، تغییر وضعیت صدای نشانه ی صوتی.
fr: Lecture/Pause : coupez le son de toutes les légendes en cours et si la balise audio est activée, activez l'audio de la balise.
hr: Reproduciraj/pauziraj: Isključite sve trenutne najave i ako je postavljen audio cilj, uključite zvuk cilja.
it: Riproduci/Pausa: disattiva tutti gli avvisi correnti e, se è stato impostato un suono per l'audiofaro, lo attiva o lo disattiva.
nb: Spill av/pause: Demp alle gjeldende opplesinger, og hvis lydfyret er satt, slå lydfyret av eller på.
nl: Afspelen/pauzeren: demp alle huidige oproepen en als het audiobaken is ingesteld, schakelt je de bakenaudio in of uit.
pl: Odtwórz/Pauza: wycisz wszystkie bieżące objaśnienia i, jeśli ustawiono sygnalizator dźwiękowy, przełącz dźwięk sygnalizatora.
pt_pt: Reproduzir/Pausar: silencie qualquer aviso atual e, se o sinalizador de áudio estiver definido, alterne o áudio do sinalizador.
ro: Redare/Pauză: dezactivați orice înștiințări curente și, dacă semnalizatorul audio este setat, comutați semnalul audio.
ru: Воспроизведение/пауза: отключение звука всех текущих объявлений и, если звуковой маяк установлен, переключение звука маяка.
sr_latn: Reprodukuj/pauziraj: Prigušite sve aktuelne pozive i ako je postavljen audio far, prebacite signalni zvuk.
tr: Oynat/Duraklat: Geçerli tüm çağrıları kapatın ve sesli işaret ayarlanmışsa işaret sesini açın.
uk: Відтворення/пауза: вимкнення будь-яких поточних оголошень та, якщо встановлено звуковий маячок, перемикання звуку маячка.

source: Please add waypoints to complete the route creation.
ar: الرجاء إضافة نقاط الطريق لإكمال إنشاء الطريق.
ca: Afegeix senyals per completar la creació de la ruta.
da: Tilføj venligst waypoints for at fuldføre ruteoprettelsen.
de: Bitte fügen Sie Wegpunkte hinzu, um die Route fertigzustellen.
es: Agrega puntos de ruta para completar la creación de la ruta.
et: Palun lisa teekonnapunkte, et teekonna loomine lõpule viia.
fa: لطفاً برای تکمیل ایجاد مسیر، نقاط مسیر را اضافه کنید.
fr: Veuillez ajouter des points de repère pour terminer la création de l'itinéraire.
hr: Dodajte međutočke kako biste dovršili izradu rute.
it: Aggiungi waypoint per completare la creazione del percorso.
nb: Legg til rutepunkter for å fullføre ruteopprettelsen.
nl: Voeg waypoints toe om het maken van de route te voltooien.
pl: Dodaj punkty trasy, aby dokończyć tworzenie trasy.
pt_pt: Adicione pontos de referência para concluir a criação da rota.
ro: Vă rugăm să adăugați puncte de referință pentru a finaliza crearea rutei.
ru: Пожалуйста, добавьте путевые точки, чтобы завершить создание маршрута.
sr_latn: Dodajte putne tačke da biste dovršili kreiranje usmeravanja.
tr: Lütfen rota oluşturmayı tamamlamak için ara noktalar ekleyin.
uk: Щоб завершити створення маршруту, будь ласка, додайте маршрутні точки.

source: Please enter a route name.
ar: الرجاء إدخال اسم الطريق.
ca: Introdueix un nom de ruta.
da: Indtast venligst et rutenavn.
de: Bitte einen Routennamen eingeben.
es: Introduce un nombre de ruta.
et: Palun sisesta teekonna nimi.
fa: لطفاً یک نام برای مسیر وارد کنید.
fr: Veuillez saisir un nom d'itinéraire.
hr: Unesite naziv rute.
it: Inserisci un nome per il percorso.
nb: Skriv inn et rutenavn.
nl: Voer een routenaam in.
pl: Proszę wprowadzić nazwę trasy.
pt_pt: Insira o nome da rota.
ro: Vă rugăm să introduceți un nume de rută.
ru: Пожалуйста, введите название маршрута.
sr_latn: Unesite ime rute.
tr: Lütfen bir rota adı girin.
uk: Будь ласка, введіть назву маршруту.

source: Please grant permission in Settings app.
ar: يرجى منح الإذن في تطبيق الإعدادات.
ca: Dona permís a l'aplicació Configuració.
da: Giv venligst tilladelse i appen Indstillinger.
de: Bitte erteilen Sie die Zugriffsberechtigung in den Geräteeinstellungen.
es: Concede permiso en Ajustes del sistema.
et: Palun anna luba rakenduses Seaded.
fa: لطفاً مجوز را در برنامه تنظیمات اعطا کنید.
fr: Veuillez accorder l'autorisation dans l'application Réglages.
hr: Dajte dopuštenje u aplikaciji Postavke.
it: Concedi il permesso nell'app Impostazioni.
nb: Gi tillatelse i Innstillinger-appen.
nl: Geef toestemming in de app Instellingen.
pl: Udziel pozwolenia w aplikacji Ustawienia.
pt_pt: Conceda permissão nas definições.
ro: Vă rugăm să acordați permisiunea în aplicația Setări.
ru: Предоставьте разрешение в приложении «Настройки».
sr_latn: Odobrite dozvolu u aplikaciji 'Postavke'.
tr: Lütfen Ayarlar uygulamasında izin verin.
uk: Будь ласка, надайте дозвіл у параметрах телефона.

source: Please try later.
ar: يرجى المحاولة لاحقا.
ca: Si us plau, prova-ho més tard.
da: Prøv venligst senere.
de: Bitte versuchen Sie es später erneut.
es: Inténtalo mas tarde.
et: Proovi hiljem.
fa: لطفاً بعداً تلاش کنید.
fr: Merci d'essayer plus tard.
hr: Molimo pokušajte kasnije.
it: Per favore prova più tardi.
nb: Prøv igjen senere.
nl: Probeer het later alstublieft.
pl: Proszę spróbuj później.
pt_pt: Por favor tente mais tarde.
ro: Te rog incearca mai tarziu.
ru: Пожалуйста, попробуйте позже.
sr_latn: Pokušajte kasnije.
tr: Lütfen daha sonra tekrar deneyin.
uk: Будь ласка, повторіть спробу пізніше.

source: POI ANNOUNCING OPTIONS
ar: خيارات الإعلان عن POI
ca: OPCIONS D'ANUNCI DE PDI
da: POI ANNONCERING AF MULIGHEDER
de: POI-ANKÜNDIGUNGSOPTIONEN
es: ANUNCIO DE OPCIONES DE PDI
et: POI TEATAB VALIKUTEST
fa: گزینه‌های اعلام نقاط مورد علاقه
fr: OPTIONS D’ANNONCE DE POI
hr: OPCIJE OBJAVE POI-A
it: OPZIONI DI ANNUNCIO DEI PUNTI DI INTERESSE
nb: ALTERNATIV FOR OPLESMING AV INTERESSEPUNKTER
nl: POI KONDIGT OPTIES AAN
pl: OPCJE OGŁASZANIA PUNKTÓW POI
pt_pt: POI ANUNCIANDO OPÇÕES
ro: OPȚIUNI DE ANUNȚARE A POI-URILOR
ru: ОПЦИИ ОБЪЯВЛЕНИЯ Точек интереса
sr_latn: POI NAJAVLJUJE OPCIJE
tr: POI DUYURU SEÇENEKLERI
uk: Параметри оголошення точок інтересу

source: POI SENSING RANGES
ar: نطاقات استشعار POI
ca: RANGS DE DETECCIÓ DE POI
da: POI-SENSOR-RÆKKEVIDDER
de: POI-MESSBEREICHE
es: RANGOS DE DETECCIÓN DE PDI
et: Huvipunktide tuvastamise vahemikud
fa: محدوده‌های سنجش نقاط مورد علاقه
fr: PLAGES DE DÉTECTION DES POINTS D’INTÉRÊT
hr: RASPONI SENZORA POI
it: DISTANZE DI RILEVAMENTO DEI POI
nb: REKKEVIDDE FOR INTERESSEPUNKTER
nl: POI-DETECTIEBEREIKEN
pl: ZASIĘGI WYKRYWANIA POI
pt_pt: GAMAS DE DETEÇÃO POI
ro: INTERVALE DE DETECTARE POI
ru: ДИАПАЗОНЫ СРАБАТЫВАНИЯ точки интереса
sr_latn: POI SENSING OPSEGA
tr: POI ALGILAMA MESAFELERI
uk: Дистанції оголошення точок інтересу

source: POI Settings
ar: إعدادات نقاط الاهتمام
ca: Configuració de PDI
da: POI-indstillinger
de: POI-Einstellungen
es: Configuración de PDI
et: Huvipunktide seaded
fa: تنظیمات نقاط مورد علاقه
fr: Paramètres des POI
hr: POI postavke
it: Impostazioni POI
nb: Interessepunktinnstillinger
nl: POI-instellingen
pl: Ustawienia POI
pt_pt: Configurações de POI
ro: Setări POI
ru: Настройки точек интереса
sr_latn: ПОИ подешавања
tr: POI Ayarları
uk: Налаштування точок інтересу
