Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: The beacon starts in muted mode and will automatically unmute when you enter the Auto-Unmute range.
ar: يبدأ المرشد في وضع كتم الصوت وسيتم إلغاء كتمه تلقائيا عند إدخال نطاق إلغاء كتم الصوت التلقائي.
ca: La balisa s'inicia en mode silenciat i es silenciarà automàticament quan entris a l'interval de desactivació automàtica.
da: Beacon starter i dæmpet tilstand og slår automatisk lyden til, når du går ind i området for automatisk tiltrækning.
de: Das Beacon startet im stummgeschalteten Modus und hebt die Stummschaltung automatisch auf, wenn Sie in den Bereich der automatischen Stummschaltung wechseln.
es: La baliza se inicia en modo silenciado y se activará automáticamente cuando entres en el rango de activación automática.
et: Majakas käivitub vaigistatud režiimis ja lülitub vaigistuse automaatsel väljalülitamisel automaatselt välja.
fa: نشانه ی صوتی در حالت بی‌صدا شروع می‌شود و با ورود به محدوده صدادار شدن خودکار، به طور خودکار صدادار خواهد شد.
fr: La balise démarre en mode silencieux et réactive automatiquement le son lorsque vous entrez dans la plage de réactivation automatique.
hr: Svjetionik se pokreće u isključenom načinu rada i automatski će uključiti zvuk kada uđete u raspon automatskog uključivanja zvuka.
it: L'audiofaro si avvia in modalità silenziata e si riattiva automaticamente quando si entra nell'intervallo di riattivazione automatica.
nb: Lydfyret starter i dempet modus og slås automatisk på når du kommer innenfor området for automatisk aktivering.
nl: Het baken start in de gedempte modus en wordt automatisch opgeheven wanneer u het bereik voor automatisch dempen betreedt.
pl: Sygnalizator uruchamia się w trybie wyciszonym i automatycznie wyłączy wyciszenie, gdy wejdziesz w zakres automatycznego wyłączania wyciszenia.
pt_pt: O beacon começa no modo mudo e será automaticamente desativado quando você entrar no intervalo Auto-Unmute.
ro: Baliza pornește în modul dezactivat și se va activa automat când intrați în intervalul de activare automată.
ru: Маяк запускается в режиме отключения звука и автоматически включается, когда вы входите в диапазон автоматического включения звука.
sr_latn: Svetionik počinje u isključenom režimu i automatski će uključiti zvuk kada uđete u opseg Auto-Unmute.
tr: İşaret sessiz modda başlar ve Otomatik Sesi Açma aralığına girdiğinizde otomatik olarak sesi açılır.
uk: Маячок запускається з вимкненим звуком та автоматично вмикається, коли ви наблизитися на дистанцію автоматичного ввімкнення звуку.

source: The beacon will automatically mute again when you approach the destination and enter the Auto-Mute range.
ar: سيتم كتم صوت المرشد تلقائيا مرة أخرى عندما تقترب من الوجهة وتدخل نطاق كتم الصوت التلقائي.
ca: La balisa tornarà a silenciar-se automàticament quan us acosteu a la destinació i entreu al rang de silenci automàtic.
da: Beaconen vil automatisk slå lyden fra igen, når du nærmer dig destinationen og går ind i Auto-Mute-området.
de: Das Beacon wird automatisch wieder stummgeschaltet, wenn Sie sich dem Ziel nähern und in den Bereich der automatischen Stummschaltung wechseln.
es: La baliza se silenciará automáticamente de nuevo cuando te acerques al destino y entres en el rango de silenciamiento automático.
et: Majakas vaigistub automaatselt uuesti, kui lähened sihtkohale ja sisened automaatse vaigistamise vahemikku.
fa: نشانه ی صوتی با نزدیک شدن شما به مقصد و ورود به محدوده بی‌صدا شدن خودکار، دوباره به طور خودکار بی‌صدا خواهد شد.
fr: La balise se mettra automatiquement en sourdine à nouveau lorsque vous vous approcherez de la destination et entrerez dans la plage de mise en sourdine automatique.
hr: Svjetionik će se automatski ponovno isključiti kada se približite odredištu i uđete u raspon automatskog isključivanja zvuka.
it: L'audiofaro si disattiverà automaticamente di nuovo quando ti avvicini alla destinazione ed entri nel raggio di disattivazione automatica.
nb: Lydfyret dempes automatisk igjen når du nærmer deg destinasjonen og kommer inn i Auto-dempingsområdet.
nl: Het baken wordt automatisch weer gedempt wanneer u de bestemming nadert en het Auto-Mute-bereik betreedt.
pl: Sygnalizator automatycznie wyciszy się ponownie, gdy zbliżysz się do miejsca docelowego i wejdziesz w zakres automatycznego wyciszenia.
pt_pt: O beacon silenciará automaticamente novamente quando você se aproximar do destino e entrar no intervalo Auto-Mudo.
ro: Baliza se va dezactiva automat din nou când vă apropiați de destinație și intrați în intervalul de dezactivare automată.
ru: Маяк автоматически снова отключится, когда вы приблизитесь к пункту назначения и войдёте в зону действия автоматического отключения звука.
sr_latn: Svetionik će se automatski ponovo isključiti kada se približite odredištu i uđete u opseg Auto-Mute.
tr: Hedefe yaklaştığınızda ve Otomatik Sessize Alma aralığına girdiğinizde işaret otomatik olarak tekrar sessize alınacaktır.
uk: Звук маячка знову автоматично вимкнеться, коли ви наблизитися до місця призначення на дистанцію автоматичного вимкнення звуку.

source: The distance between waypoints should not be too small.
ar: يجب ألا تكون المسافة بين نقاط الطريق صغيرة جدًا.
ca: La distància entre senyals és massa petita.
da: Afstanden mellem waypoints bør ikke være for lille.
de: Die Entfernung zwischen Wegpunkten sollte nicht zu dicht sein.
es: La distancia entre los puntos de referencia no debe ser demasiado pequeña.
et: Teekonnapunktide vaheline kaugus ei tohiks olla liiga väike.
fa: فاصله بین نقاط مسیر نباید خیلی کم باشد.
fr: La distance entre les waypoints ne doit pas être trop petite.
hr: Udaljenost između točaka ne smije biti premala.
it: La distanza tra i WayPoint non dovrebbe essere troppo piccola.
nb: Avstanden mellom rutepunkter bør ikke være for liten.
nl: De afstand tussen de waypoints mag niet te klein zijn.
pl: Odległość pomiędzy punktami orientacyjnymi nie powinna być zbyt mała.
pt_pt: A distância entre os pontos de passagem não deve ser muito pequena.
ro: Distanța dintre punctele de referință nu trebuie să fie prea mică.
ru: Расстояние между путевыми точками не должно быть слишком маленьким.
sr_latn: Razdaljina između tačaka ne bi trebalo da bude premala.
tr: Ara noktalar arasındaki mesafe çok küçük olmamalıdır.
uk: Відстань між маршрутними точками не повинна бути занадто малою.

source: The file contains both waypoints and tracks.
ar: يحتوي الملف على نقاط الطريق والمسارات.
ca: El fitxer conté tant waypoints com tracks.
da: Filen indeholder både waypoints og spor.
de: Die Datei enthält sowohl Wegpunkte als auch Tracks.
es: El archivo contiene puntos de referencia y pistas.
et: Fail sisaldab nii teekonnapunkte kui ka radasid.
fa: فایل شامل هر دو، نقاط مسیر و مسیرها است.
fr: Le fichier contient à la fois des points de cheminement et des pistes.
hr: Datoteka sadrži i međutočke i tragove.
it: Il file contiene sia waypoint che tracce.
nb: Filen inneholder både rutepunkter og spor.
nl: Het bestand bevat zowel waypoints als tracks.
pl: Plik zawiera zarówno punkty orientacyjne, jak i ślady.
pt_pt: O arquivo contém pontos de passagem e trilhas.
ro: Fișierul conține atât puncte de referință, cât și trasee.
ru: Файл содержит как путевые точки, так и маршруты.
sr_latn: Датотека садржи и путне тачке и трагове.
tr: Dosya hem rota noktalarını hem de parkurları içeriyor.
uk: Файл містить як маршрутні точки, так і треки.

source: The headphones you selected are currently unavailable for connection. Please try again later.
ar: سماعات الرأس التي حددتها غير متاحة حاليًا للاتصال. الرجاء معاودة المحاولة في وقت لاحق.
ca: Els auriculars que has seleccionat no estan disponibles ara mateix. Siusplau, intenta-ho més tard.
da: De valgte hovedtelefoner er i øjeblikket ikke tilgængelige for tilslutning. Prøv igen senere.
de: Ihren ausgewählten Kopfhörer kann momentan nicht verbunden werden. Bitte versuchen Sie es später erneut.
es: Los auriculares que seleccionaste no están disponibles actualmente. Inténtalo de nuevo más tarde.
et: Valitud kõrvaklapid pole praegu ühendamiseks saadaval. Proovi hiljem uuesti.
fa: هدفونی که انتخاب کرده‌اید در حال حاضر برای اتصال در دسترس نیست. لطفاً بعداً دوباره تلاش کنید.
fr: Les écouteurs que vous avez sélectionnés ne sont actuellement pas disponibles pour la connexion. Veuillez réessayer plus tard.
hr: Slušalice koje ste odabrali trenutno nisu dostupne za povezivanje. Molimo pokušajte ponovo kasnije.
it: Gli auricolari selezionati non sono attualmente disponibili per la connessione. Riprova più tardi.
nb: Hodetelefonene du valgte er for øyeblikket ikke tilgjengelige for tilkobling. Prøv igjen senere.
nl: De hoofdtelefoon die je hebt geselecteerd, kan momenteel niet worden aangesloten. Probeer het later opnieuw.
pl: Wybrane słuchawki są obecnie niedostępne do połączenia. Spróbuj ponownie później.
pt_pt: Os fones de ouvido selecionados não estão disponíveis para conexão no momento. Por favor, tente novamente mais tarde.
ro: Căștile pe care le-ați selectat sunt momentan indisponibile pentru conectare. Vă rugăm să încercați din nou mai târziu.
ru: Выбранные вами наушники в настоящее время недоступны для подключения. Пожалуйста, повторите попытку позже.
sr_latn: Slušalice koje ste izabrali trenutno nisu dostupne za vezu. Pokušajte ponovo kasnije.
tr: Seçtiğiniz kulaklıklar şu anda bağlantı için uygun değil. Lütfen daha sonra tekrar deneyiniz.
uk: Вибрані вами навушники зараз недоступні для підключення. Будь-ласка повторіть спробу пізніше.

source: The link appears to be invalid.
ar: يبدو أن الرابط غير صالح.
ca: Sembla que l'enllaç no és vàlid.
da: Linket ser ud til at være ugyldigt.
de: Der Link scheint ungültig zu sein.
es: El enlace no parece ser válido.
et: Link näib olevat sobimatu.
fa: به نظر می‌رسد پیوند نامعتبر است.
fr: Le lien semble non valide.
hr: Čini se da veza nije važeća.
it: Il link non sembra essere valido.
nb: Lenken ser ut til å være ugyldig.
nl: De koppeling is waarschijnlijk ongeldig.
pl: Link wydaje się być nieprawidłowy.
pt_pt: A ligação parece ser inválida.
ro: Linkul pare a fi invalid.
ru: Ссылка недействительна.
sr_latn: Izgleda da je veza nevažeća.
tr: Bağlantı geçersiz görünüyor.
uk: Здається, посилання недійсне.

source: The motion activity could be stationary, walking, running, automotive, cycling, or unknown.
ar: يمكن أن يكون نشاط الحركة ثابتا أو مشيا أو جريا أو سيارة أو ركوب دراجات أو غير معروف.
ca: L'activitat de moviment pot ser estacionària, caminant, corrent, automotriu, en bicicleta o desconeguda.
da: Bevægelsesaktiviteten kan være stationær, gå, løbe, bil, cykle eller ukendt.
de: Diese Arten der Fortbewegung gibt es: stillstehend, Gehen, Laufen, Fahrzeug, Fahrrad bzw. unbekannt.
es: La actividad de movimiento puede ser estacionaria, caminar, correr, automotriz, andar en bicicleta o desconocida.
et: Liikumisolek võib olla paigal, kõndimine, jooksmine, auto, jalgrattasõit või tundmatu.
fa: فعالیت حرکتی می‌تواند ثابت، پیاده‌روی، دویدن، با خودرو، دوچرخه‌سواری یا ناشناخته باشد.
fr: L’activité de mouvement peut être stationnaire, marcher, courir, automobile, faire du vélo ou inconnue.
hr: Aktivnost kretanja može biti nepomična, hodajuća, trčanje, automobilska, biciklistička ili nepoznata.
it: L'attività di movimento ha i seguenti valori: fermo, camminata, corsa, mezzo di trasporto, in bici o sconosciuto.
nb: Bevegelsesaktiviteten kan være stillestående, gange, løping, bilkjøring, sykling eller ukjent.
nl: De bewegingsactiviteit kan stilstaand, lopend, rennend, automotive, fietsend of onbekend zijn.
pl: Aktywność ruchowa może być nieruchoma, chodzenie, bieganie, motoryzacja, jazda na rowerze lub nieznana.
pt_pt: A atividade de movimento pode ser estacionária, caminhando, correndo, automotiva, ciclando ou desconhecida.
ro: Activitatea de mișcare ar putea fi staționară, mersul pe jos, alergarea, auto, ciclismul sau necunoscută.
ru: Состояние движения может быть неподвижный, ходьба, бег, автомобиль, езда на велосипеде или неопрерделённым.
sr_latn: Aktivnost kretanja može biti stacionarna, hodajuća, trčanje, automobilizam, vožnja bicikla ili nepoznata.
tr: Hareket aktivitesi hareketsiz, yürüme, koşma, otomotiv, bisiklete binme veya bilinmeyen olabilir.
uk: Програма визначає такі види рухової активності: без руху, ходьба, біг, їзда на транспорті, їзда на велосипеді та невідома.

source: The start monitoring function is akin to setting a beacon on a destination, but you won't receive sound or distance updates until you are a specified distance away. Essentially, VoiceVista goes to sleep and wakes up only when you are near your destination.
ar: تشبه وظيفة مراقبة البداية إعداد إشارة ضوئية على وجهة ما، لكنك لن تتلقى تحديثات صوتية أو المسافة حتى تكون على مسافة محددة. في الأساس، ينام VoiceVista ويستيقظ فقط عندما تكون بالقرب من وجهتك.
ca: La funció de seguiment és semblant a establir un objectiu en una destinació, però no rebràs actualitzacions sonores ni de distància fins que no estiguis a una distància especificada. Bàsicament, el VoiceVista s'adorm i només es desperta quan estiguis a prop de la teva destinació.
da: Startovervågningsfunktionen er beslægtet med at indstille et beacon på en destination, men du modtager ikke lyd- eller afstandsopdateringer, før du er en bestemt afstand væk. I det væsentlige går VoiceVista i dvale og vågner kun, når du er i nærheden af din destination.
de: Die Funktion „Überwachung starten“ ist ähnlich wie das Starten eines Beacons für ein Ziel. Aber im Unterschied dazu hören Sie keine Töne oder aktualisierte Informationen über die Entfernung, bis Sie sich dem Ziel auf die eingestellte Entfernung genähert haben. Einfach gesagt, wird VoiceVista in den Ruhemodus versetzt und wird erst wieder aktiv, wenn Sie sich in der Nähe Ihres Ziels befinden.
es: La función de inicio de monitoreo es similar a configurar una baliza en un destino, pero no recibirás actualizaciones de sonido o distancia hasta que te encuentres a una distancia específica. Básicamente, VoiceVista entra en modo de suspensión y se despierta sólo cuando estás cerca de tu destino.
et: Käivitamise jälgimise funktsioon sarnaneb majaka seadmisega sihtkohta, kuid sa ei saa heli ega kauguse värskendusi enne, kui oled määratud kaugusel. Põhimõtteliselt läheb VoiceVista magama ja ärkab alles siis, kui oled sihtkoha lähedal.
fa: عملکرد شروع نظارت شبیه به تنظیم نشانه ی صوتی روی یک مقصد است، اما تا زمانی که در فاصله مشخصی قرار نگیرید، به‌روزرسانی‌های صدا یا فاصله را دریافت نخواهید کرد. اساساً، VoiceVista به خواب می‌رود و فقط زمانی که به مقصد خود نزدیک می‌شوید، بیدار می‌شود.
fr: La fonction de surveillance de démarrage s'apparente à l'installation d'une balise sur une destination, mais vous ne recevrez pas de mises à jour sonores ou de distance tant que vous ne serez pas à une distance spécifiée. Essentiellement, VoiceVista se met en veille et ne se réveille que lorsque vous êtes proche de votre destination.
hr: Funkcija praćenja slična je postavljanju cilja na odredište, ali nećete primati ažurirane informacije o zvuku ili udaljenosti dok ne budete na određenoj udaljenosti. U suštini, VoiceVista odlazi u stanje mirovanja i budi se tek kada ste blizu odredišta.
it: La funzione di avvio del monitoraggio è simile a posizionare un audiofaro sulla destinazione; tuttavia, non riceverai aggiornamenti sonori o vocali fino a quando non sarai ad una certa distanza. In pratica, VoiceVista entra in uno stato di attesa e si attiva solo quando sei vicino al punto di arrivo.
nb: Start overvåkingsfunksjonen ligner på å sette et lydfyr på en destinasjon, men du vil ikke motta lyd- eller avstandsoppdateringer før du er en spesifisert avstand unna. I hovedsak går VoiceVista i dvale og våkner bare når du er i nærheten av destinasjonen din.
nl: De startbewakingsfunctie lijkt op het instellen van een baken op een bestemming, maar je ontvangt pas geluids- of afstandsupdates als je zich op een bepaalde afstand bevindt. In wezen gaat VoiceVista slapen en wordt pas wakker als je in de buurt van uw bestemming bent.
pl: Funkcja monitorowania rozpoczęcia przypomina ustawienie latarni na celu, ale nie otrzymasz dźwięku ani aktualizacji odległości, dopóki nie znajdziesz się w określonej odległości. Zasadniczo VoiceVista zasypia i budzi się dopiero, gdy jesteś blisko celu.
pt_pt: A função de monitorização inicial é semelhante a definir um sinal em um destino, mas você não receberá atualizações de som ou distância até que esteja a uma distância especificada. Essencialmente, o VoiceVista adormece e acorda apenas quando você está perto do seu destino.
ro: Funcția de monitorizare a pornirii este asemănătoare cu setarea unui far pe o destinație, dar nu veți primi actualizări de sunet sau distanță până când sunteți la o anumită distanță. În esență, VoiceVista se culcă și se trezește numai atunci când sunteți aproape de destinație.
ru: Функция начать отслеживание похожа на установку маяка у места назначения, но вы не будете получать звуковые сигналы или информацию о расстоянии, пока не удалитесь на определённое расстояние. По сути, VoiceVista переходит в режим сна и просыпается только тогда, когда вы приближаетесь к месту назначения.
sr_latn: Funkcija praćenja početka je slična postavljanju fara na odredištu, ali nećete primati ispravke za zvuk ili rastojanje dok ne budete na određenom rastojanju. U suštini, VoiceVista odlazi na spavanje i budi se samo kada ste blizu svog odredišta.
tr: İzlemeyi başlatma işlevi, bir varış noktasına bir işaret koymaya benzer, ancak belirli bir mesafe uzakta olana kadar ses veya mesafe güncellemeleri almazsınız. Temel olarak, VoiceVista yalnızca hedefinize yaklaştığınızda uykuya dalar ve uyanır.
uk: Функція 'Розпочати моніторинг' подібна до встановлення маячка на пункт призначення, але звук буде вимкнено і ви не отримуватимите сповіщень про відстань, доки не наблизитися на задану дистанцію. Фактично, VoiceVista переходить у режим сну та прокидається лише тоді, коли ви знаходитесь поблизу місця призначення.

source: There are no breadcrumb waypoints in this route.
ar: لا توجد نقاط طريق للتنقل في هذا الطريق.
ca: En aquesta ruta no hi ha cap punt de ruta de ruta.
da: Der er ingen brødkrumme-waypoints på denne rute.
de: Diese Route enthält keine Brotkrümelwegpunkte.
es: No hay puntos de migas en esta ruta.
et: Sellel teekonnal pole leivapurupunkte.
fa: هیچ نقطه مسیر خرده‌نانی در این مسیر وجود ندارد.
fr: Il n’y a pas de waypoint de fil d’Ariane sur cet itinéraire.
hr: Nema putnih točaka na ovoj ruti.
it: Non sono presenti waypoint breadcrumb in questo percorso.
nb: Det er ingen brødsmulerutepunkter i denne ruten.
nl: Er zijn geen broodkruimel-waypoints in deze route.
pl: Na tej trasie nie ma punktów pośrednich.
pt_pt: Não há waypoints de localização atual nesta rota.
ro: Nu există puncte de referință pe această rută.
ru: На этом маршруте нет путевых точек навигационной цепочки.
sr_latn: На овој рути нема путних тачака.
tr: Bu rotada kırıntı ara noktaları yoktur.
uk: У цьому маршруті немає точок-'крихт' маршруту.

source: There are no intersections ahead to call out right now
ar: لا توجد تقاطعات أمامك للاتصال بها الآن
ca: No hi ha interseccions per davant per notificar ara mateix
da: Der er ingen vejkryds forude at ringe ud lige nu
de: Vor Ihnen liegen momentan keine Kreuzungen zum Ansagen
es: En este momento no hay cruces delante de ti.
et: Praegu ei ole ees ühtegi ristmikku, mida nimetada
fa: در حال حاضر هیچ تقاطعی در پیش رو برای اعلام وجود ندارد
fr: Il n'y a aucune intersection à signaler pour le moment
hr: Trenutno nema raskrižja naprijed koja bi se mogla najaviti
it: Non ci sono incroci più avanti da segnalare in questo momento
nb: Det er ingen veikryss foran å lese opp akkurat nå
nl: Er zijn momenteel geen kruispunten in de toekomst die je kunt aanroepen
pl: W tej chwili nie ma żadnych skrzyżowań, które można by wezwać
pt_pt: Não há cruzamentos à frente para anunciar agora
ro: Nu există intersecții în față pe care să le sunați acum
ru: Впереди нет перекрёстков.
sr_latn: Trenutno nema raskrsnica koje bi trebalo da se pozovu
tr: Şu anda ileride seslenecek kavşak yok
uk: Зараз попереду немає перехресть для оголошення

source: There are no markers ahead to call out right now
ar: لا توجد علامات أمامنا للاستدعاء الآن
ca: No hi ha marcadors per davant per cridar ara mateix
da: Der er ingen markører forude at kalde ud lige nu
de: Vor Ihnen liegen momentan keine Markierungen zum Ansagen
es: No hay marcadores delante de ti en este momento
et: Praegu pole ees ühtegi tähist, mida nimetada
fa: در حال حاضر هیچ نشانگری در پیش رو برای اعلام وجود ندارد
fr: Il n’y a pas de marqueurs à appeler pour le moment
hr: Trenutno nema oznaka ispred kojih bi se moglo pozvati
it: Non ci sono marcatori da chiamare in questo momento
nb: Det er ingen markører foran å lese opp akkurat nå
nl: Er zijn op dit moment geen markeringen om uit te roepen
pl: W tej chwili nie ma żadnych znaczników, które można by wywołać
pt_pt: Não há marcadores à frente para chamar neste momento
ro: Nu există marcaje înainte de a striga chiar acum
ru: Впереди нет меток
sr_latn: Trenutno nema markera koji bi ih pozvali
tr: Şu anda önümüzde söylenecek bir işaret yok
uk: Зараз попереду немає міток для оголошення

source: There are no nearby intersections to call out right now.
ar: لا توجد تقاطعات قريبة للاتصال بها الآن.
ca: No hi ha interseccions properes per cridar ara mateix.
da: Der er ingen nærliggende kryds at kalde ud lige nu.
de: Momentan gibt es keine nahegelegenen Kreuzungen zum Ansagen
es: No hay cruces cercanos en este momento.
et: Läheduses ei ole ristmikke, mida nimetada.
fa: در حال حاضر هیچ تقاطع نزدیکی برای اعلام وجود ندارد.
fr: Il n’y a pas d’intersections à proximité à signaler pour le moment.
hr: Trenutno nema obližnjih raskrižja za prozivanje.
it: Non ci sono incroci nelle vicinanze da segnalare in questo momento.
nb: Det er ingen veikryss i nærheten å lese opp akkurat nå.
nl: Er zijn op dit moment geen kruispunten in de buurt om te bellen.
pl: W pobliżu nie ma teraz żadnych skrzyżowań, które można by zawołać.
pt_pt: Não há cruzamentos próximos para anunciar neste momento.
ro: Nu există intersecții în apropiere pe care să le strigăm chiar acum.
ru: Рядом нет перекрёстков.
sr_latn: Trenutno nema obližnjih raskrsnica za pozivanje.
tr: Şu anda yakınlarda seslenilecek bir kavşak yok.
uk: Зараз навколо немає перехресть для оголошення.

source: There are no nearby markers to call out right now.
ar: لا توجد علامات قريبة لاستدعاءها الآن.
ca: No hi ha cap marcador a prop per notificar ara mateix.
da: Der er ingen mærker i nærheden, der sender lydbesked i øjeblikket.
de: Momentan gibt es keine nahegelegenen Markierungen zum Ansagen
es: No hay marcadores cercanos ahora mismo.
et: Läheduses pole tähiseid, mida nimetada.
fa: در حال حاضر هیچ نشانگر نزدیکی برای اعلام وجود ندارد.
fr: Aucun marqueur à proximité à notifier actuellement.
hr: Trenutačno nema obližnjih oznaka za najavu.
it: Non ci sono indicatori nelle vicinanze da segnalare in questo momento.
nb: Det er ingen markører i nærheten å lese opp akkurat nå.
nl: Er zijn op dit moment geen markeringen in de buurt om voor te waarschuwen.
pl: W pobliżu nie ma żadnych znaczników, które można teraz wywołać.
pt_pt: Não existem marcadores nas proximidades para avisar neste momento.
ro: Nu există marcaje în apropiere pe care să le sunați în acest moment.
ru: Рядом нет меток.
sr_latn: Trenutno nema obližnjih markera za pozivanje.
tr: Şu anda çağrılacak yakınlarda işaretçi yok.
uk: Зараз навколо немає міток для оголошення.
