Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: It appears that your privacy settings are preventing the use of precise location. Please make the necessary adjustments in the Settings app.
ar: يبدو أن إعدادات الخصوصية لديك تمنع استخدام الموقع الدقيق. يُرجى إجراء التعديلات اللازمة في تطبيق الإعدادات.
ca: Sembla que la configuració de privadesa impedeix l'ús de la ubicació precisa. Fes els ajustos necessaris a l'aplicació Configuració.
da: Det ser ud til, at dine privatlivsindstillinger forhindrer brugen af præcis placering. Foretag venligst de nødvendige justeringer i appen Indstillinger.
de: Ihre Datenschutzeinstellungen scheinen die Verwendung der genauen Standortdaten zu verhindern. Bitte nehmen Sie die erforderlichen Anpassungen in der App „Einstellungen“ vor.
es: Parece que tu configuración de privacidad impide el uso de la ubicación precisa. Realiza los ajustes necesarios en la aplicación Ajustes.
et: Näib, et teie privaatsusseaded takistavad täpse asukoha kasutamist. Palun tehke vajalikud muudatused seadete rakenduses.
fa: به نظر می‌رسد تنظیمات حریم خصوصی شما مانع از استفاده از موقعیت مکانی دقیق می‌شود. لطفاً تنظیمات لازم را در برنامه تنظیمات انجام دهید.
fr: Il semble que vos paramètres de confidentialité empêchent l'utilisation de la localisation précise. Veuillez effectuer les ajustements nécessaires dans l'application Paramètres.
hr: Čini se da vaše postavke privatnosti sprječavaju korištenje precizne lokacije. Molimo vas da izvršite potrebne prilagodbe u aplikaciji Postavke.
it: Sembra che le tue impostazioni sulla privacy impediscano l'utilizzo della posizione esatta. Apporta le modifiche necessarie nell'app Impostazioni.
nb: Det ser ut til at personverninnstillingene dine hindrer bruk av presis posisjon. Vennligst gjør de nødvendige justeringene i Innstillinger-appen.
nl: Het lijkt erop dat uw privacyinstellingen het gebruik van de precieze locatie verhinderen. Breng de nodige aanpassingen aan in de app Instellingen.
pl: Wygląda na to, że Twoje ustawienia prywatności uniemożliwiają korzystanie z dokładnych danych o lokalizacji. Wprowadź odpowiednie zmiany w aplikacji Ustawienia.
pt_pt: Parece que as suas definições de privacidade estão a impedir o uso da localização precisa. Faça os ajustes necessários na aplicação Configurações.
ro: Se pare că setările dvs. de confidențialitate împiedică utilizarea locației precise. Vă rugăm să faceți ajustările necesare în aplicația Setări.
ru: Похоже, ваши настройки конфиденциальности не позволяют использовать данные о точном местоположении. Пожалуйста, внесите необходимые изменения в приложении «Настройки».
sr_latn: Изгледа да ваша подешавања приватности спречавају коришћење прецизне локације. Молимо вас да извршите потребна подешавања у апликацији Подешавања.
tr: Gizlilik ayarlarınızın hassas konum kullanımını engellediği anlaşılıyor. Lütfen Ayarlar uygulamasında gerekli düzenlemeleri yapın.
uk: Схоже, ваші налаштування конфіденційності забороняють використання точного місцезнаходження. Будь ласка, внесіть необхідні зміни в програмі «Налаштування».

source: It is recommended to periodically export your markers and routes to VMB and VFB files and store them elsewhere. You can then import them if your iCloud data is lost due to synchronization issues.
ar: يُنصح بتصدير علاماتك ومساراتك دوريًا إلى ملفات VMB وVFB وتخزينها في مكان آخر. يمكنك بعد ذلك استيرادها في حال فقدان بيانات iCloud بسبب مشاكل في المزامنة.
ca: Es recomana exportar periòdicament els vostres marcadors i rutes a fitxers VMB i VFB i emmagatzemar-los a un altre lloc. A continuació, podeu importar-los si les vostres dades d'iCloud es perden a causa de problemes de sincronització.
da: Det anbefales periodisk at eksportere dine markører og ruter til VMB- og VFB-filer og gemme dem andre steder. Du kan derefter importere dem, hvis dine iCloud-data går tabt på grund af synkroniseringsproblemer.
de: Es wird empfohlen, Ihre Markierungen und Routen regelmäßig in VMB- und VFB-Dateien zu exportieren und an einem anderen Ort zu speichern. Sie können sie dann importieren, wenn Ihre iCloud-Daten aufgrund von Synchronisierungsproblemen verloren gehen.
es: Se recomienda exportar periódicamente sus marcadores y rutas a archivos VMB y VFB y almacenarlos en otro lugar. Podrá importarlos si pierde sus datos de iCloud debido a problemas de sincronización.
et: Soovitatav on perioodiliselt eksportida tähised ja marsruudid VMB- ja VFB-failidesse ning salvestada need mujale. Need saab importida, kui su iCloudi andmed lähevad sünkroonimisprobleemide tõttu kaotsi.
fa: توصیه می‌شود به صورت دوره‌ای نشانگرها و مسیرهای خود را به فایل‌های VMB و VFB صادر کرده و در جای دیگری ذخیره کنید. سپس در صورت از دست رفتن داده‌های iCloud به دلیل مشکلات همگام‌سازی، می‌توانید آنها را وارد کنید.
fr: Il est recommandé d'exporter régulièrement vos marqueurs et itinéraires vers des fichiers VMB et VFB et de les stocker ailleurs. Vous pourrez ensuite les importer si vos données iCloud sont perdues suite à des problèmes de synchronisation.
hr: Preporuča se povremeno eksportirati vaše oznake i rute u VMB i VFB datoteke i pohraniti ih negdje drugdje. Zatim ih možete uvesti ako se vaši iCloud podaci izgube zbog problema sa sinkronizacijom.
it: Si consiglia di esportare periodicamente gli indicatori e i percorsi in file VMB e VFB e di archiviarli altrove. Sarà quindi possibile importarli se i dati di iCloud vengono persi a causa di problemi di sincronizzazione.
nb: Det anbefales å eksportere markørene og rutene dine til VMB- og VFB-filer med jevne mellomrom og lagre dem andre steder. Du kan deretter importere dem hvis iCloud-dataene dine går tapt på grunn av synkroniseringsproblemer.
nl: Het is raadzaam om uw markeringen en routes regelmatig te exporteren naar VMB- en VFB-bestanden en deze elders op te slaan. U kunt ze vervolgens importeren als uw iCloud-gegevens verloren gaan door synchronisatieproblemen.
pl: Zaleca się okresowe eksportowanie znaczników i tras do plików VMB i VFB oraz przechowywanie ich w innym miejscu. Następnie można je zaimportować, jeśli dane iCloud zostaną utracone z powodu problemów z synchronizacją.
pt_pt: É recomendável exportar periodicamente os seus marcadores e rotas para ficheiros VMB e VFB e armazená-los noutro local. Pode importá-los caso os seus dados do iCloud sejam perdidos devido a problemas de sincronização.
ro: Se recomandă să exportați periodic markerii și rutele în fișiere VMB și VFB și să le stocați în altă parte. Puteți apoi să le importați dacă datele dvs. iCloud sunt pierdute din cauza problemelor de sincronizare.
ru: Рекомендуется периодически экспортировать метки и маршруты в файлы VMB и VFB и хранить их в другом месте. Затем вы можете импортировать их, если ваши данные iCloud будут утеряны из-за проблем с синхронизацией.
sr_latn: Препоручује се да повремено извозите своје маркере и руте у ВМБ и ВФБ датотеке и чувате их на другом месту. Затим их можете увести ако се ваши иЦлоуд подаци изгубе због проблема са синхронизацијом.
tr: İşaretçilerinizi ve rotalarınızı periyodik olarak VMB ve VFB dosyalarına aktarmanız ve başka bir yerde saklamanız önerilir. Daha sonra, iCloud verileriniz senkronizasyon sorunları nedeniyle kaybolursa bunları içe aktarabilirsiniz.
uk: Рекомендується періодично експортувати ваші мітки та маршрути у файли VMB і VFB і зберігати їх в іншому місці. Потім ви можете імпортувати їх, якщо дані iCloud буде втрачено через проблеми з синхронізацією.

source: It may take some time to build the nearby place list. If there is no data available at the moment, please try visiting again later.
ar: قد يستغرق إنشاء قائمة الأماكن المجاورة بعض الوقت. إذا لم تكن هناك بيانات متاحة في الوقت الحالي ، فيرجى محاولة الزيارة مرة أخرى لاحقًا.
ca: Pot ser que tardi una mica en crear la llista de llocs propers. Si no hi ha dades disponibles en, torna-ho a intentar després.
da: Det kan tage noget tid at opbygge den nærliggende stedliste. Hvis der ikke er nogen tilgængelige data i øjeblikket, så prøv at besøge igen senere.
de: Es kann etwas dauern, die Liste der Orte in der Nähe zu erstellen. Sollten im Moment keine Daten verfügbar sein, rufen Sie die Liste bitte später erneut auf.
es: Crear la lista de lugares cercanos, puede tardar un tiempo. Si no hay datos disponibles en este momento, intenta volver de nuevo más tarde.
et: Lähedalasuvate kohtade loendi koostamine võib võtta aega. Kui hetkel andmed puuduvad, proovi hiljem uuesti.
fa: ساختن لیست مکان‌های نزدیک ممکن است کمی زمان ببرد. اگر در حال حاضر داده‌ای در دسترس نیست، لطفاً بعداً دوباره مراجعه کنید.
fr: La création de la liste des lieux à proximité peut prendre un certain temps. S'il n'y a pas de données disponibles pour le moment, veuillez réessayer plus tard.
hr: Izrada popisa obližnjih mjesta može potrajati neko vrijeme. Ako trenutačno nema dostupnih podataka, pokušajte ponovno posjetiti kasnije.
it: Potrebbe volerci un po' di tempo per creare l'elenco dei luoghi nelle vicinanze. Se al momento non ci sono dati disponibili, prova a tornare più tardi.
nb: Det kan ta litt tid å bygge listen over steder i nærheten. Hvis det ikke er noen data tilgjengelig for øyeblikket, kan du prøve å besøke igjen senere.
nl: Het kan enige tijd duren om de lijst met plaatsen in de buurt samen te stellen. Als er op dit moment geen gegevens beschikbaar zijn, probeer het dan later opnieuw.
pl: Utworzenie listy miejsc w pobliżu może zająć trochę czasu. Jeśli w tej chwili nie ma dostępnych danych, spróbuj ponownie później.
pt_pt: Pode levar algum tempo para criar a lista de locais próximos. Se não houver dados disponíveis no momento, tente visitar novamente mais tarde.
ro: Crearea listei de locații din apropiere poate dura ceva timp. Dacă nu există date disponibile în acest moment, vă rugăm să încercați să vizitați din nou mai târziu.
ru: Создание списка ближайших мест может занять некоторое время. Если в настоящее время данные не доступны, попробуйте зайти позже.
sr_latn: Možda će biti potrebno neko vreme da se napravi obližnja lista mesta. Ako trenutno nema dostupnih podataka, pokušajte kasnije ponovo da posetite.
tr: Yakındaki yer listesini oluşturmak biraz zaman alabilir. Şu anda kullanılabilir veri yoksa, lütfen daha sonra tekrar ziyaret etmeyi deneyin.
uk: Створення списку найближчих місць може зайняти деякий час. Якщо зараз немає доступних даних, повторіть спробу пізніше.

source: It seems that your privacy settings are preventing the use of motion & fitness. Please adjust this in the Settings app.
ar: يبدو أن إعدادات الخصوصية الخاصة بك تمنع استخدام الحركة واللياقة البدنية. يرجى ضبط هذا في تطبيق الإعدادات.
ca: Sembla que la vostra configuració de privadesa impedeix l'ús de moviment i forma física. Ajusteu-ho a l'aplicació Configuració.
da: Det ser ud til, at dine privatlivsindstillinger forhindrer brugen af motion & fitness. Juster dette i appen Indstillinger.
de: Anscheinend verhindern Ihre Datenschutzeinstellungen den Zugriff auf Bewegung & Fitness. Bitte passen Sie dies in der Einstellungen-App an.
es: Parece que tu configuración de privacidad está impidiendo el uso de movimiento y fitness. Ajústalo en los ajustes del teléfono.
et: Tundub, et privaatsusseaded takistavad liikumise ja tervise kasutamist. Palun muuda seda rakenduses Seaded.
fa: به نظر می‌رسد تنظیمات حریم خصوصی شما مانع از استفاده از حرکت و تناسب اندام می‌شود. لطفاً این مورد را در برنامه تنظیمات تنظیم کنید.
fr: Il semble que vos paramètres de confidentialité empêchent l’utilisation de Motion & Fitness. Veuillez régler cela dans l’application Paramètres.
hr: Čini se da vaše postavke privatnosti sprječavaju upotrebu pokreta i kondicije. Prilagodite to u aplikaciji Postavke.
it: Sembra che le tue impostazioni sulla privacy impediscano l'uso di Motion & Fitness. Si prega di regolare questa impostazione nell'app Impostazioni.
nb: Det ser ut til at personverninnstillingene dine hindrer bruk av bevegelse og trening. Juster dette i Innstillinger-appen.
nl: Het lijkt erop dat je privacy-instellingen het gebruik van beweging en fitness verhinderen. Je kunt dit aanpassen in de instellingen app.
pl: Wygląda na to, że Twoje ustawienia prywatności uniemożliwiają korzystanie z funkcji Motion & Fitness. Dostosuj to w aplikacji Ustawienia.
pt_pt: Parece que as suas configurações de privacidade estão impedindo o uso de movimento& fitness. Por favor, ajuste isso nas definições.
ro: Se pare că setările dvs. de confidențialitate împiedică utilizarea mișcării și a fitnessului. Vă rugăm să ajustați acest lucru în aplicația Setări.
ru: Похоже, что ваши настройки конфиденциальности препятствуют использованию motion & fitness. Пожалуйста, настройте это в приложении «Настройки».
sr_latn: Izgleda da vaša podešavanja privatnosti sprečavaju upotrebu motion & fitness. Podesite ovo u aplikaciji 'Postavke'.
tr: Görünüşe göre gizlilik ayarlarınız hareket ve fitness kullanımını engelliyor. Lütfen bunu Ayarlar uygulamasında ayarlayın.
uk: Схоже, що ваші налаштування приватності перешкоджають використанню даних про рух та фітнес. Будь ласка, змініть це в параметрах телефона.

source: Jump Back
ar: القفز للخلف
ca: Saltar enrere
da: Spring tilbage
de: Zurückspringen
es: Saltar hacia atrás
et: Hüppa tagasi
fa: پرش به عقب
fr: Revenir en arrière
hr: Skoči natrag
it: Torna indietro
nb: Hopp tilbake
nl: Spring terug
pl: Przeskocz do tyłu
pt_pt: Voltar
ro: Săriți înapoi
ru: Перейти назад
sr_latn: Skoči nazad
tr: Geri Atla
uk: Перейти назад

source: Jump Forward
ar: القفز إلى الأمام
ca: Saltar endavant
da: Spring frem
de: Vorspringen
es: Saltar hacia adelante
et: Hüppa edasi
fa: پرش به جلو
fr: Saut en avant
hr: Skok naprijed
it: Salta in avanti
nb: Hopp fremover
nl: Vooruit springen
pl: Przeskocz do przodu
pt_pt: Saltar para a frente
ro: Salt înainte
ru: Перейти вперёд
sr_latn: Skoči napred
tr: İleri Atla
uk: Перейти вперед

source: Landmarks
ar: معالم
ca: Punts de referència
da: Landemærker
de: Sehenswürdigkeiten
es: Puntos de referencia
et: Maamärgid
fa: نقاط شاخص
fr: Repères
hr: Znamenitosti
it: Punti di riferimento
nb: Landemerker
nl: Bezienswaardigheden
pl: Zabytki
pt_pt: Marcos
ro: Repere
ru: Достопримечательности
sr_latn: Знаменитости
tr: Görülecek yer
uk: Орієнтири

source: Language
ar: لغة
ca: Idioma
da: Sprog
de: Sprache
es: Idioma
et: Keel
fa: زبان
fr: Langue
hr: Jezik
it: Lingua
nb: Språk
nl: Taal
pl: Język
pt_pt: Idioma
ro: Limba
ru: Язык
sr_latn: Jezik
tr: Dil
uk: Мова

source: Last Breadcrumb Waypoint Removed
ar: تمت إزالة آخر نقطة مسار للتنقل
ca: S'ha eliminat l'últim punt de ruta de la ruta
da: Sidste brødkrumme-waypoint blev fjernet
de: Letzten Brotkrümelwegpunkt gelöscht
es: Se eliminó el último punto de ruta de ruta de navegación
et: Viimane leivapurupunkt eemaldatud
fa: آخرین نقطه مسیر خرده‌نانی حذف شد
fr: Dernier waypoint du fil d'Ariane supprimé
hr: Posljednja putna točka Breadcrumb uklonjena
it: Ultimo waypoint breadcrumb rimosso
nb: Siste brødsmulerutepunkt fjernet
nl: Laatste routepunt verwijderd
pl: Usunięto ostatni punkt orientacyjny nawigacyjny
pt_pt: Último waypoint de localização atual removido
ro: Ultimul punct de trecere Breadcrumb a fost eliminat
ru: Последняя путевая точка навигационной цепочки удалена
sr_latn: Последња путна тачка је уклоњена
tr: Son Kırıntı Ara Noktası Kaldırıldı
uk: Останню точку-'крихту' маршруту видалено

source: Last Waypoint Nearby
ar: آخر نقطة الطريق القريبة
ca: Últim waypoint a prop
da: seneste rutepunkt
de: Letzter Wegpunkt in der Nähe
es: Último punto de referencia cercano
et: Viimane teekonnapunkt läheduses
fa: آخرین نقطه مسیر نزدیک است
fr: Dernier waypoint à proximité
hr: Zadnja putna točka u blizini
it: Ultimo Waypoint nelle vicinanze
nb: Siste rutepunkt i nærheten
nl: Laatste routepunt in de buurt
pl: Ostatni punkt orientacyjny w pobliżu
pt_pt: Último ponto de passagem próximo
ro: Ultimul punct de trecere din apropiere
ru: Последняя путевая точка поблизости
sr_latn: Последња путна тачка у близини
tr: Yakındaki Son Yol Noktası
uk: Остання точка маршруту поблизу

source: Latitude or (Latitude, Longitude) or Plus codes
ar: Latitude أو (Latitude, Longitude) أو رموز Plus
ca: Codis Latitud o (Latitud, Longitud) o Plus
da: Latitude eller (Latitude, Longitude) eller Plus-koder
de: Breitengrad oder (Breitengrad, Längengrad) oder Plus-Code
es: Códigos de latitud o (latitud, longitud) o más
et: Laius- või (laius- ja pikkuskraad) või plusskoodid
fa: عرض جغرافیایی یا (عرض، طول جغرافیایی) یا کدهای پلاس
fr: Latitude ou (Latitude, Longitude) ou Codes Plus
hr: Zemljopisna širina ili (Širina, Dužina) ili Plus kodovi
it: Latitudine o (Latitudine, Longitudine) o Codici Plus
nb: Breddegrad eller (Breddegrad, Lengdegrad) eller Plus-koder
nl: Breedtegraad- of (Breedtegraad, Lengtegraad) of Plus-codes
pl: Kody szerokości lub (szerokości, długości geograficznej) lub Plus
pt_pt: Latitude ou (Latitude, Longitude) ou códigos Plus
ro: Codurile Latitudine sau (Latitudine, Longitudine) sau Plus
ru: Широта или (широта, долгота) или коды Google Plus
sr_latn: Geografska širina ili (geografska širina, geografska dužina) ili plus kodovi
tr: Enlem veya (Enlem, Boylam) veya Artı kodları
uk: Широта чи (широта, довгота) або плюс-коди

source: Latitude: %1$@, Longitude: %2$@
ca: Latitud: %1$@, Longitud: %2$@
da: Latitud: %1$@, Længdegrad: %2$@
de: Breite: %1$@, Länge: %2$@
es: Latitud: %1$@, Longitud: %2$@
et: Laius: %1$@, Pikkus: %2$@
fa: عرض جغرافیایی: %1$@، طول جغرافیایی: %2$@
hr: Zemljopisna širina: %1$@, zemljopisna dužina: %2$@
it: Latitudine: %1$@, Longitudine: %2$@
nb: Breddegrad: %1$@, Lengdegrad: %2$@
nl: Breedtegraad: %1$@, Lengtegraad: %2$@
pl: Szerokość geograficzna: %1$@, Długość geograficzna: %2$@
ro: Latitudine: %1$@, Longitudine: %2$@
ru: Широта: %1$@, Долгота: %2$@
sr_latn: Geografska širina: %1$@, Geografska dužina: %2$@
tr: Enlem: %1$@, Boylam: %2$@
uk: Широта: %1$@, Довгота: %2$@

source: List Intersections Ahead
ar: قائمة التقاطعات المقبلة
ca: Llista les interseccions per davant
da: Liste vejkryds forude
de: Liste der Kreuzungen geradeaus
es: Lista de cruces delante de mi
et: Loetle eesolevaid ristmikke
fa: لیست تقاطع‌های پیش رو
fr: Répertorier les intersections à venir
hr: Navedite raskrižja ispred sebe
it: Elenca gli incroci davanti a te
nb: List opp veikryss foran
nl: Kruispunten verderop
pl: Lista skrzyżowań przed nami
pt_pt: Listar interseções à frente
ro: Listați intersecțiile din față
ru: Список перекрёстков впереди
sr_latn: Наведите раскрснице испред
tr: İlerideki Kavşakları Listele
uk: Список перехресть попереду

source: List Intersections Nearby
ar: قائمة التقاطعات القريبة
ca: Llista les interseccions properes
da: Vis vejkryds i nærheden
de: Liste der nahegelegenen Kreuzungen
es: Listado de cruces cercanos
et: Loetle lähedal olevaid ristmikke
fa: لیست تقاطع‌های نزدیک
fr: Répertorier les intersections à proximité
hr: Navedite raskrižja u blizini
it: Elenca incroci nelle vicinanze
nb: Vis veikryss i nærheten
nl: Kruispunten in de buurt
pl: Lista skrzyżowań w pobliżu
pt_pt: Listar cruzamentos próximos
ro: Listați intersecțiile din apropiere
ru: Список перекрёстков поблизости
sr_latn: Наведите раскрснице у близини
tr: Yakındaki Kavşakları Listele
uk: Список перехресть поблизу

source: Location
ar: موقع
ca: Ubicació
da: Placering
de: Standort
es: Ubicación
et: Asukoht
fa: مکان
fr: Emplacement
hr: Mjesto
it: Posizione
nb: Posisjon
nl: Locatie
pl: Lokalizacja
pt_pt: Localização
ro: Locație
ru: Местоположение
sr_latn: Lokaciju
tr: Konum
uk: Місцезнаходження

source: Location Accuracy
ar: دقة الموقع
ca: Precisió de la ubicació
da: Lokalitetspræcision
de: Standortgenauigkeit
es: Precisión de ubicación
et: Asukoha täpsus
fa: دقت مکان
fr: Précision de l’emplacement
hr: Točnost lokacije
it: Precisione della posizione
nb: Posisjonsnøyaktighet
nl: Locatienauwkeurigheid
pl: Dokładność lokalizacji
pt_pt: Exatidão da Localização
ro: Precizia locației
ru: Точность местоположения
sr_latn: Прецизност локације
tr: Konum Doğruluğu
uk: Точність визначення місцезнаходження

source: Location Details
ar: تفاصيل الموقع
ca: Detalls de la ubicació
da: Oplysninger om placering
de: Standortsbeschreibung
es: Detalles de la ubicación
et: Asukoha üksikasjad
fa: جزئیات مکان
fr: Détails de l’emplacement
hr: Detalji lokacije
it: Dettagli posizione
nb: Posisjonsdetaljer
nl: Locatiedetails
pl: Szczegóły lokalizacji
pt_pt: Detalhes da Localização
ro: Detalii despre locație
ru: Детали местоположения
sr_latn: Detalji lokacije
tr: Konum Ayrıntıları
uk: Деталі місця

source: Location Explorer
ar: مستكشف الموقع
ca: Explorador d'ubicacions
da: udforsk omgivelser
de: Standort-Explorer
es: Explorador de ubicación
et: Koha uurija
fa: کاوشگر مکان
fr: Explorateur d’emplacements
hr: Eksplorer za lokacije
it: Esplorazione virtuale del luogo
nb: Utforsk omgivelser
nl: Locatie Verkenner
pl: Eksplorator lokalizacji
pt_pt: Explorador de Localização
ro: Explorator de locații
ru: Обозреватель местоположения
sr_latn: Istraživač lokacija
tr: Konum Gezgini
uk: Дослідження місцевості

source: Location preview could not be started at this location.
ar: لا يمكن بدء معاينة الموقع في هذا الموقع.
ca: No s'ha pogut iniciar la exploració de carrers en aquesta ubicació.
da: Eksempelvisning af placering kunne ikke startes på denne placering.
de: Die Vorschau konnte an diesem Standort nicht gestartet werden.
es: No se ha podido iniciar la vista previa de esta ubicación.
et: Koha eelvaadet ei saanud selles asukohas käivitada.
fa: پیش‌نمایش مکان در این مکان قابل شروع نبود.
fr: Impossible de démarrer l’aperçu de la localisation à cet emplacement.
hr: Pregled lokacije nije mogao biti pokrenut na ovoj lokaciji.
it: Non è stato possibile avviare l'anteprima di questa posizione.
nb: Forhåndsvisning av posisjon kunne ikke startes på dette stedet.
nl: Locatieverkenner kan niet worden gestart op deze locatie.
pl: Nie można uruchomić podglądu lokalizacji w tej lokalizacji.
pt_pt: Não foi possível iniciar a pré-visualização da localização nesta localização.
ro: Previzualizarea locației nu a putut fi începută în această locație.
ru: Просмотр местоположения не может быть запущен здесь.
sr_latn: Pregled lokacije nije mogao biti pokrenut na ovoj lokaciji.
tr: Konum önizlemesi bu konumda başlatılamadı.
uk: У цьому місті неможливо увімкнути дослідження місцевості.

source: Location Services with Precise Location
ar: خدمات الموقع مع الموقع الدقيق
ca: Serveis de localització amb localització precisa
da: Lokalitetstjenester med præcis lokalitet
de: Ortungsdienste mit genauem Standort
es: Servicios de localización con Ubicación exacta
et: Asukohateenused täpse asukohaga
fa: خدمات موقعیت‌یابی با مکان دقیق
fr: Services de localisation avec une position précise
hr: Lokacijske usluge s preciznom lokacijom
it: Servizi di localizzazione con posizione esatta
nb: Posisjonstjenester med nøyaktig posisjon
nl: Locatievoorzieningen met exacte locatie
pl: Usługi lokalizacyjne z dokładną lokalizacją
pt_pt: Serviços de localização com Localização exata
ro: Servicii de localizare cu locație precisă
ru: Точная геопозиция
sr_latn: Usluge lokacije sa preciznom lokacijom
tr: Kesin Konum ile Konum Servisleri
uk: Служби визначення точного місцезнаходження

source: Longitude
ar: خط الطول
ca: Longitud
da: Længde
de: Länge
es: Longitud
et: Pikkus
fa: طول جغرافیایی
hr: Zemljopisna dužina
it: Longitudine
nb: Lengdegrad
nl: Lengtegraad
pl: Długość geograficzna
ro: Longitudine
ru: Долгота
sr_latn: Geografska dužina
tr: Boylam
uk: Довгота

source: Mallet
ar: مطرقة
ca: Martellet
da: Hammer
de: Schlägel
es: Mazo
fa: پتک
fr: Maillet
hr: Malj
it: Percussione
nb: Kølle
nl: Hamer
pl: drewniany młotek
pt_pt: Percussor
ro: ciocan
ru: молоток
sr_latn: Иekiж
tr: tokmak
uk: Молот
