Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: Turned right. Now along %@
ca: Has girat a la dreta. Ara vas per %@
da: Drejede til højre. Nu langs %@
de: Rechts abgebogen. Jetzt auf %@
es: Giraste a la derecha. Ahora por %@
et: Pöörasid paremale. Nüüd liigud mööda %@
fa: به راست پیچیدید. اکنون در امتداد %@
fr: Vous avez tourné à droite. Vous vous trouvez désormais sur %@
hr: Skrenuo desno. Sada uz %@
it: Hai girato a destra. Ora sei in %@
nb: Tok til høyre. Nå langs %@
nl: Rechts afgeslagen. Nu langs %@
pl: Skręcił w prawo. Teraz wzdłuż %@
pt_pt: Virou à direita. Agora na %@
ro: Virat la dreapta. Acum împreună cu %@
ru: Повернул направо. Теперь по %@
sr_latn: Skrenula je desno. Sada duž %@
tr: Sağa döndü. Şimdi %@ boyunca
uk: Ви повернули праворуч і тепер рухаєтеся по %@

source: Turning this setting on will cause VoiceVista's callouts and other audio to pause whenever you start using a different media app. You can return to VoiceVista to resume callouts.
ar: سيؤدي تشغيل هذا الإعداد إلى توقف وسائل شرح VoiceVista وغيرها من الأصوات عندما تبدأ في استخدام تطبيق وسائط مختلف. يمكنك العودة إلى VoiceVista لاستئناف وسائل الشرح.
ca: Si actives aquesta opció, les notificacions i altres sons del VoiceVista es posaran en pausa cada vegada que una aplicació multimèdia comenci a reproduir. Pots tornar al VoiceVista per reprendre la reproducció de les notificacions.
da: Hvis du slår denne indstilling til, afbrydes lydbeskeder og anden lyd fra VoiceVista, når du begynder at bruge en anden medieapp. Du kan vende tilbage til VoiceVista for at genoptage lydbeskeder.
de: Wenn Sie diese Einstellung aktivieren, hören Sie von VoiceVista keine Ansagen und Audiosignale mehr, sobald Sie eine andere App verwenden, die Medien wiedergibt. Kehren Sie zu VoiceVista zurück, um wieder Ansagen zu hören.
es: Si activas este ajuste, los avisos y otras señales de audio de VoiceVista se pausarán cada vez que inicies otra aplicación multimedia. Puedes volver a VoiceVista para reanudar los avisos.
et: Selle sätte sisselülitamisel peatuvad VoiceVista teated ja muu heli , kui alustad mõne muu meediumirakenduse kasutamist. Teadete jätkamiseks naase VoiceVistasse.
fa: روشن کردن این تنظیم باعث می‌شود اعلان‌های صوتی VoiceVista و سایر صداها هر زمان که شروع به استفاده از یک برنامه رسانه‌ای دیگر می‌کنید، متوقف شوند. می‌توانید برای از سرگیری اعلان‌های صوتی به VoiceVista بازگردید.
fr: Si vous activez ce paramètre, les notifications de VoiceVista et les autres sons seront mis en pause chaque fois que vous commencerez à utiliser une autre application multimédia. Vous pouvez revenir sur VoiceVista pour réactiver les notifications.
hr: Uključivanje ove postavke uzrokovat će pauziranje najava VoiceViste i drugog zvuka kad god počnete koristiti drugu medijsku aplikaciju. Možete se vratiti na VoiceVistu da nastavite s najavama.
it: Se attivi questa impostazione, gli avvisi di VoiceVista ed eventuali altre comunicazioni audio vengono messi in pausa ogni volta che inizi a utilizzare un'app multimediale diversa. Puoi tornare a VoiceVista per riprendere gli avvisi.
nb: Hvis du slår på dette, vil VoiceVistas opplesing og annen lyd settes på pause når du bruker en annen medie-app. Du kan gå tilbake til VoiceVista for å gjenoppta opplesingen.
nl: Als je deze instelling inschakelt, worden de waarschuwingen van VoiceVista en andere audio onderbroken wanneer je een andere media-app gebruikt. Ga terug naar VoiceVista om de waarschuwingen te hervatten.
pl: Włączenie tego ustawienia spowoduje, że objaśnienia VoiceVista i inne dźwięki będą wstrzymywane za każdym razem, gdy zaczniesz korzystać z innej aplikacji multimedialnej. Możesz wrócić do VoiceVista, aby wznowić objaśnienia.
pt_pt: A ativação desta definição fará com que os avisos e outro áudio do VoiceVista sejam colocados em pausa quando começar a utilizar outra aplicação de multimédia. Pode voltar ao VoiceVista para retomar os avisos.
ro: Activarea acestei setări va face ca înștiințările VoiceVista și alte elemente audio să se întrerupă ori de câte ori începeți să utilizați o altă aplicație media. Puteți reveni la VoiceVista pentru a relua înștiințările.
ru: Включение этого параметра приведёт к тому, что объявления VoiceVista и другой звук будут приостанавливаться всякий раз, когда вы начинаете использовать другое мультимедийное приложение. Вы можете вернуться в VoiceVista, чтобы их возобновить.
sr_latn: Uključivanje ove postavke prouzrokovaće pauziranje glasovnih poziva i drugog zvuka svaki put kada počnete da koristite drugu aplikaciju za medije. Možete se vratiti na VoiceVista da biste nastavili sa pozivima.
tr: Bu ayarın açılması, farklı bir medya uygulamasını kullanmaya başladığınızda VoiceVista'nın belirtme çizgilerinin ve diğer seslerin duraklamasına neden olur. Ek bilgileri devam ettirmek için VoiceVista'ya dönebilirsiniz.
uk: Якщо увімкнути цей параметр, відтворення автоматичних оголошень та інших звуків VoiceVista призупинятиметься щоразу, коли ви починаєте використовувати іншу медіапрограму. Ви можете повернутися до VoiceVista, щоб відновити оголошення.

source: Turnpoint Hint Distance
ar: مسافة تلميح نقطة التحول
ca: Distància de la pista del punt de gir
da: Afstand til drejningspunkt
de: Abbiegepunkt-Hinweis-Distanz
es: Distancia de aviso de punto de giro
et: Pöördepunkti vihje kaugus
fa: فاصله راهنمایی نقطه گردش
fr: Distance de l’indice de retournement
hr: Udaljenost savjeta za točku okretišta
it: Distanza suggerimento punto di svolta
nb: Avstand til sving
nl: Turnpoint Hint Afstand
pl: Odległość podpowiedzi punktu zwrotnego
pt_pt: Distância da dica do ponto de viragem
ro: Distanța indicației punctului de întoarcere
ru: Расстояние подсказки точки поворота
sr_latn: Okretna tačka Savet Udaljenost
tr: Dönüş Noktası İpucu Mesafesi
uk: Відстань підказки про точку повороту

source: Unable to Clear Stored Map Data
ar: تعذر محو بيانات الخرائط المخزنة
ca: No es poden esborrar les dades del mapa emmagatzemades
da: Lagrede kortdata kan ikke ryddes
de: Gespeicherte Kartendaten konnten nicht gelöscht werden
es: No se pueden eliminar los datos de mapas almacenados
et: Salvestatud kaardiandmeid ei saanud kustutada
fa: پاک کردن داده‌های نقشه ذخیره شده ناموفق بود
fr: Impossible d’effacer les données de carte stockées
hr: Nije moguće izbrisati pohranjene podatke karte
it: Impossibile cancellare i dati archiviati delle mappe
nb: Kan ikke slette lagrede kartdata
nl: Kan de opgeslagen kaartgegevens niet wissen
pl: Nie można wyczyścić zapisanych danych mapy
pt_pt: Não é Possível Limpar Dados do Mapa Armazenados
ro: Nu se pot șterge datele stocate pe hartă
ru: Невозможно очистить сохранённые данные карт
sr_latn: Nije moguće obrisati podatke uskladištene mape
tr: Kayıtlı Harita Verileri Temizlenemiyor
uk: Не вдалося очистити збережені дані карти

source: Unable to Connect
ar: غير قادر على الاتصال
ca: No es pot connectar
da: Der kunne ikke oprettes forbindelse
de: Verbindung konnte nicht hergestellt werden
es: No se puede conectar
et: Ühendust ei saanud luua
fa: اتصال ناموفق بود
fr: Impossible de se connecter
hr: Ne može se povezati
it: Impossibile connettersi
nb: Kan ikke koble til
nl: Kan geen verbinding maken
pl: Nie można połączyć
pt_pt: Não é Possível Ligar
ro: Imposibil de conectat
ru: Невозможно подключиться
sr_latn: Nije moguće povezati se
tr: Bağlanılamıyor
uk: Не вдалося підключитися

source: Unable to parse this GPX file
ar: غير قادر على تحليل ملف GPX هذا
ca: No es pot analitzar aquest fitxer GPX
da: Kan ikke parse denne GPX-fil
de: Diese GPX-Datei kann nicht analysiert werden
es: No se puede analizar este archivo GPX
et: Seda GPX-faili ei saanud parsida
fa: تجزیه این فایل GPX ناموفق بود
fr: Impossible d’analyser ce fichier GPX
hr: Nije moguće raščlaniti ovu GPX datoteku
it: Impossibile analizzare questo file GPX
nb: Kan ikke lese denne GPX-filen
nl: Kan dit GPX-bestand niet parseren
pl: Nie można przeanalizować tego pliku GPX
pt_pt: Não é possível analisar este arquivo GPX
ro: Nu se poate analiza acest fișier GPX
ru: Не удаётся разобрать этот файл GPX
sr_latn: Nije moguće analizirati ovu GPKS datoteku
tr: Bu GPX dosyası ayrıştırılamıyor
uk: Не вдалося прочитати цей файл GPX

source: Unable to Start Monitoring
ar: غير قادر على بدء المراقبة
ca: No es pot iniciar el seguiment
da: Kan ikke starte overvågning
de: Überwachung konnte nicht gestartet werden
es: No se puede iniciar el monitoreo
et: Ei suuda jälgimist alustada
fa: شروع نظارت ناموفق بود
fr: Impossible de démarrer la surveillance
hr: Nije moguće pokrenuti praćenje
it: Impossibile avviare il monitoraggio
nb: Kan ikke starte overvåking
nl: Kan monitoring niet starten
pl: Nie można rozpocząć monitorowania
pt_pt: Não foi possível iniciar
ro: Nu se poate începe monitorizarea
ru: Невозможно начать отслеживание
sr_latn: Nije moguće pokrenuti nadgledanje
tr: İzleme Başlatılamıyor
uk: Не вдалося розпочати моніторинг

source: Unexpected BlindSquare backup file format
ar: تنسيق ملف النسخ الاحتياطي BlindSquare غير متوقع
ca: Format de fitxer de còpia de seguretat de BlindSquare inesperat
da: Uventet BlindSquare backup filformat
de: Unerwartetes Dateiformat des BlindSquare-Backups
es: Formato inesperado del archivo de copia de seguridad de BlindSquare
et: Ootamatu BlindSquare'i varufaili vorming
fa: فرمت فایل پشتیبان BlindSquare غیرمنتظره است
fr: Format de fichier de sauvegarde BlindSquare inattendu
hr: Neočekivani format datoteke sigurnosne kopije BlindSquare
it: Formato di file di backup BlindSquare imprevisto
nb: Uventet BlindSquare-backupfilformat
nl: Onverwacht BlindSquare back-upbestandsformaat
pl: Nieoczekiwany format pliku kopii zapasowej BlindSquare
pt_pt: Formato de arquivo de backup inesperado do BlindSquare
ro: Format de fișier de rezervă BlindSquare neașteptat
ru: Неожиданный формат файла резервной копии BlindSquare
sr_latn: Neočekivani format datoteke rezervne kopije BlindSquare
tr: Beklenmeyen BlindSquare yedekleme dosyası formatı
uk: Неочікуваний формат файлу резервної копії BlindSquare

source: Units of Measure
ar: وحدات القياس
ca: Unitats de mesura
da: Måleenheder
de: Maßeinheiten
es: Unidades de medida
et: Mõõtühikud
fa: واحدهای اندازه‌گیری
fr: Unités de mesure
hr: Mjerne jedinice
it: Unità di misura
nb: Måleenheter
nl: Meeteenheden
pl: Jednostki miary
pt_pt: Unidades de Medida
ro: Unitati de masura
ru: Система измерения
sr_latn: Jedinice mere
tr: Ölçü birimleri
uk: Одиниці вимірювання

source: Unknown
ar: مجهول
ca: Desconegut
da: Ukendt
de: Unbekannt
es: Desconocido
et: Tundmatu
fa: ناشناخته
fr: Inconnu
hr: Nepoznato
it: Sconosciuto
nb: Ukjent
nl: Onbekend
pl: Nieznany
pt_pt: Desconhecido
ro: Necunoscut
ru: Движения нет
sr_latn: Nepoznat
tr: Bilinmeyen
uk: Невідома

source: Unknown Accuracy
ar: دقة غير معروفة
ca: Precisió desconeguda
da: Ukendt nøjagtighed
de: Genauigkeit unbekannt
es: Precisión desconocida
et: Täpsus teadmata
fa: دقت ناشناخته
fr: Précision inconnue
hr: Nepoznata točnost
it: Precisione sconosciuta
nb: Ukjent nøyaktighet
nl: Onbekende nauwkeurigheid
pl: Nieznana dokładność
pt_pt: Precisão desconhecida
ro: Precizie necunoscută
ru: Точность не определена
sr_latn: Nepoznata tačnost
tr: Bilinmeyen Doğruluk
uk: Невідома точність

source: Unknown Current Location
ar: الموقع الحالي غير معروف
ca: Ubicació actual desconeguda
da: Ukendt nuværende placering
de: Aktueller Standort unbekannt
es: Ubicación actual desconocida
et: praegune asukoht tundmatu
fa: مکان فعلی ناشناخته
fr: Emplacement actuel inconnu
hr: Nepoznata trenutna lokacija
it: Posizione corrente sconosciuta
nb: Ukjent nåværende posisjon
nl: Onbekende huidige locatie
pl: Nieznana bieżąca lokalizacja
pt_pt: Localização Atual Desconhecida
ro: Locație curentă necunoscută
ru: Текущее местоположение не определено
sr_latn: Nepoznata trenutna lokacija
tr: Bilinmeyen Geçerli Konum
uk: Невідоме поточне місцезнаходження

source: Unknown GPX file
ar: ملف GPX غير معروف
ca: Fitxer GPX desconegut
da: Ukendt GPX-fil
de: Unbekannte GPX-Datei
es: Archivo GPX desconocido
et: Tundmatu GPX-fail
fa: فایل GPX ناشناخته
fr: Fichier GPX inconnu
hr: Nepoznata GPX datoteka
it: File GPX sconosciuto
nb: Ukjent GPX-fil
nl: Onbekend GPX-bestand
pl: Nieznany plik GPX
pt_pt: Arquivo GPX desconhecido
ro: Fișier GPX necunoscut
ru: Неизвестный файл GPX
sr_latn: Nepoznata GPKS datoteka
tr: Bilinmeyen GPX dosyası
uk: Невідомий файл GPX

source: Unknown location
ar: موقع غير معروف
ca: Ubicació desconeguda
da: Ukendt placering
de: Unbekannter Standort
es: Ubicación desconocida
et: Asukoht teadmata
fa: مکان ناشناخته
fr: Lieu inconnu
hr: Nepoznata lokacija
it: Posizione sconosciuta
nb: Ukjent posisjon
nl: Onbekende locatie
pl: Nieznana lokalizacja
pt_pt: Local desconhecido
ro: Locație necunoscută
ru: Неизвестное местоположение
sr_latn: Непозната локација
tr: Bilinmeyen konum
uk: Невідоме місцезнаходження

source: Unknown Type
ar: نوع غير معروف
ca: Tipus desconegut
da: Ukendt type
de: Unbekannter Typ
es: Tipo desconocido
et: Tundmatu tüüp
fa: نوع ناشناخته
fr: Type inconnu
hr: Nepoznata vrsta
it: Tipo sconosciuto
nb: Ukjent type
nl: Onbekend type
pl: Nieznany typ
pt_pt: Tipo desconhecido
ro: Tip necunoscut
ru: Неизвестный тип
sr_latn: Nepoznat tip
tr: Bilinmeyen Tür
uk: Невідомий тип

source: Unknown URL in the pasteboard
ar: عنوان URL غير معروف في لوحة اللصق
ca: URL no vàlida al porta-retalls
da: Ukendt URL i opsætningsbordet
de: Unbekannte URL in der Zwischenablage
es: URL desconocida en el área de trabajo
et: Vahemälus on tundmatu URL
fa: URL ناشناخته در کلیپ‌بورد
fr: URL inconnue dans le presse-papiers
hr: Nepoznati URL u pasteboardu
it: URL sconosciuto negli appunti
nb: Ukjent URL i utklippstavlen
nl: Onbekende URL in het plakbord
pl: Nieznany adres URL na stole montażowym
pt_pt: URL desconhecido na área de transferência
ro: Adresă URL necunoscută în tablă
ru: Неизвестная ссылка в буфере обмена
sr_latn: Nepoznata URL adresa na ploči
tr: Çalışma alanında bilinmeyen URL
uk: Невідоме посилання у буфері обміну

source: Unmute All
ar: إلغاء كتم صوت الكل
ca: Silencia-ho tot
da: Slå lyden til for alle
de: Stummschaltung für alle aufheben
es: Desactivar silencio en todo
et: Lülita kõik vaigistused välja
fa: صدادار کردن همه
fr: Tout réactiver
hr: Uključi zvuk svih
it: Riattiva tutto
nb: Slå på lyd for alle
nl: Dempen alles opheffen
pl: Wyłącz wyciszenie wszystkich
pt_pt: Ativar avisos
ro: Activați sunetul pentru toate
ru: Включить все звуки
tr: Tümünün Sesini Aç
uk: Увімкнути всі оголошення

source: Unmute Beacon
ar: إلغاء كتم صوت المنارة
ca: Balisa de so
da: Slå lydfyr til
de: Stummschaltung für Beacon aufheben
es: Reactivar señal
et: Lülita majaka vaigistus välja
fa: صدادار کردن نشانه ی صوتی
fr: Réactiver le son de la balise
hr: Uključi zvuk svjetionika
it: Attiva audio audiofaro
nb: Slå på lydfyr
nl: Baken dempen opheffen
pl: Wyłącz wyciszenie sygnalizatora
pt_pt: Ativar Sinal
ro: Activați sunetul balizei
ru: Включить звук маяка
tr: İşaretin Sesini Aç
uk: Увімкнути звук маячка

source: Unpin from Top
ar: إلغاء التثبيت من الأعلى
ca: Desancorar des de dalt
da: Frigør fra toppen
de: Nicht mehr oben anheften
es: Quitar del principio
et: Ülevalt eemaldamine
fa: برداشتن سنجاق از بالا
fr: Détacher de haut en haut
hr: Otkvači s vrha
it: Rimuovi fissa verso l'alto
nb: Frigjør fra toppen
nl: Van boven losmaken
pl: Odepnij od góry
pt_pt: Desafixar do topo
ro: Anulează fixarea din partea de sus
ru: Открепить сверху
sr_latn: Otkači sa vrha
tr: Üstten Ayır
uk: Відкріпити

source: Update Current Route to Circular
ar: تحديث المسار الحالي إلى التعميم
ca: Canvia la ruta actual a circular
da: Opdater nuværende rute til cirkulær
de: Aktuelle Route in Schleife aktualisieren
es: Actualizar ruta actual a Circular
et: Värskenda praegune teekond ringlevaks
fa: به‌روزرسانی مسیر فعلی به دایره‌ای
fr: Mettre à jour l'itinéraire actuel vers la circulaire
hr: Ažuriraj trenutnu rutu na kružnu
it: Aggiorna il percorso corrente a Circolare
nb: Oppdater gjeldende rute til rundtur
nl: Update huidige route naar circulair
pl: Zaktualizuj bieżącą trasę na okrężną
pt_pt: Atualizar rota atual para circular
ro: Actualizați traseul curent la circular
ru: Создать круговой маршрут
sr_latn: Ažuriraj trenutnu rutu u kružni
tr: Mevcut Rotayı Dairesel Olarak Güncelle
uk: Перетворити поточний маршрут на круговий

source: Use buttons in the top-right corner to delete, edit the name and adjust the location of the waypoint.
ar: استخدم الأزرار الموجودة في الزاوية العلوية اليمنى لحذف الاسم وتعديله وضبط موقع نقطة الطريق.
ca: Utilitzeu els botons de l'extrem superior dret per suprimir, editar el nom i ajustar la ubicació del waypoint.
da: Brug knapperne i øverste højre hjørne til at slette, redigere navnet og justere placeringen af waypointet.
de: Verwenden Sie die Tasten in der oberen rechten Ecke, um den Wegpunkt zu löschen, den Namen zu bearbeiten und die Position anzupassen.
es: Utilice los botones en la esquina superior derecha para eliminar, editar el nombre y ajustar la ubicación del waypoint.
et: Kasuta paremas ülanurgas olevaid nuppe teekonnapunkti kustutamiseks, nime muutmiseks ja asukoha kohandamiseks.
fa: از دکمه‌های گوشه بالا سمت راست برای حذف، ویرایش نام و تنظیم مکان نقطه مسیر استفاده کنید.
fr: Utilisez les boutons dans le coin supérieur droit pour supprimer, modifier le nom et ajuster l'emplacement du waypoint.
hr: Koristite gumbe u gornjem desnom kutu za brisanje, uređivanje naziva i podešavanje lokacije putne točke.
it: Utilizza i pulsanti nell'angolo in alto a destra per eliminare, modificare il nome e regolare la posizione del waypoint.
nb: Bruk knappene øverst til høyre for å slette, endre navn og justere posisjonen til rutepunktet.
nl: Gebruik de knoppen in de rechterbovenhoek om het waypoint te verwijderen, de naam te bewerken en de locatie aan te passen.
pl: Użyj przycisków w prawym górnym rogu, aby usunąć, edytować nazwę i dostosować lokalizację punktu trasy.
pt_pt: Use os botões no canto superior direito para excluir, editar o nome e ajustar a localização do waypoint.
ro: Folosiți butoanele din colțul din dreapta sus pentru a șterge, edita numele și ajusta locația punctului de referință.
ru: Используйте кнопки в правом верхнем углу, чтобы удалить, отредактировать название и настроить местоположение путевой точки.
sr_latn: Користите дугмад у горњем десном углу да бисте избрисали, уредили име и прилагодили локацију путне тачке.
tr: Yol noktasının adını silmek, düzenlemek ve konumunu ayarlamak için sağ üst köşedeki düğmeleri kullanın.
uk: Використовуйте кнопки у верхньому правому куті, щоб видалити, відредагувати назву чи налаштувати місцезнаходження маршрутної точки.

source: Use buttons in the top-right corner to edit marker name, annotation, alert distance and location.
ar: استخدم الأزرار الموجودة في الزاوية العلوية اليمنى لتحرير اسم العلامة والتعليق التوضيحي ومسافة التنبيه والموقع.
ca: Utilitza els botons de la part superior dreta per editar el nom del marcador, l'anotació, la distància d'alerta i la ubicació.
da: Brug knapperne i øverste højre hjørne til at redigere markørnavn, annotering, advarselsafstand og placering.
de: Verwenden Sie die Tasten in der oberen rechten Ecke, um den Markierungsnamen, die Anmerkung, die Meldedistanz und den Standort zu bearbeiten.
es: Utiliza los botones en la esquina superior derecha para editar el nombre del marcador, la anotación, la distancia de alerta y la ubicación.
et: Kasuta paremas ülanurgas olevaid nuppe tähise nime, märke, hoiatuskauguse ja asukoha muutmiseks.
fa: از دکمه‌های گوشه بالا سمت راست برای ویرایش نام نشانگر، یادداشت، فاصله هشدار و مکان استفاده کنید.
fr: Utilisez les boutons dans le coin supérieur droit pour modifier le nom du marqueur, l'annotation, la distance d'alerte et l'emplacement.
hr: Upotrijebite gumbe u gornjem desnom kutu za uređivanje naziva markera, napomene, udaljenosti upozorenja i lokacije.
it: Utilizza i pulsanti nell'angolo in alto a destra per modificare il nome dell'indicatore, l'annotazione, la distanza per gli avvisi e la posizione.
nb: Bruk knappene øverst til høyre for å redigere markørnavn, kommentarer, varslingsavstand og posisjon.
nl: Gebruik de knoppen in de rechterbovenhoek om de markeringsnaam, annotatie, waarschuwingsafstand en locatie te bewerken.
pl: Użyj przycisków w prawym górnym rogu, aby edytować nazwę znacznika, adnotację, odległość i lokalizację alertu.
pt_pt: Use os botões no canto superior direito para editar o nome do marcador, anotação, distância do alerta e localização.
ro: Folosiți butoanele din colțul din dreapta sus pentru a edita numele markerului, adnotarea, distanța de alertă și locația.
ru: Используйте кнопки в правом верхнем углу, чтобы редактировать имя метки, примечание, расстояние оповещения и местоположение.
sr_latn: Koristite dugmad u gornjem desnom uglu da biste uredili ime označivača, beleške, rastojanje upozorenja i lokaciju.
tr: İşaretçi adını, açıklamayı, uyarı mesafesini ve konumunu düzenlemek için sağ üst köşedeki düğmeleri kullanın.
uk: Використовуйте кнопки у верхньому правому куті, щоб змінити назву, коментар, відстань попередження та місцезнаходження мітки.

source: Use buttons in the top-right corner to generate reversed routes, edit waypoints, name and annotation.
ar: استخدم الأزرار الموجودة في الزاوية العلوية اليمنى لإنشاء مسارات معكوسة وتحرير نقاط الطريق والاسم والتعليق التوضيحي.
ca: Utilitzeu els botons de l'extrem superior dret per generar rutes invertides, editar waypoints, nom i anotació.
da: Brug knapperne i øverste højre hjørne til at generere omvendte ruter, redigere waypoints, navn og annotering.
de: Verwenden Sie die Tasten in der oberen rechten Ecke, um umgekehrte Routen zu erstellen und Wegpunkte, Namen und Anmerkungen zu bearbeiten.
es: Utilice los botones en la esquina superior derecha para generar rutas invertidas, editar puntos de ruta, nombres y anotaciones.
et: Kasuta paremas ülanurgas olevaid nuppe tagasisuuna teekonna loomiseks, teekonnapunktide, nime ja märkmete muutmiseks.
fa: از دکمه‌های گوشه بالا سمت راست برای تولید مسیرهای معکوس، ویرایش نقاط مسیر، نام و یادداشت استفاده کنید.
fr: Utilisez les boutons dans le coin supérieur droit pour générer des itinéraires inversés, modifier les waypoints, le nom et l'annotation.
hr: Upotrijebite gumbe u gornjem desnom kutu za generiranje obrnutih ruta, uređivanje putnih točaka, naziva i bilješki.
it: Utilizza i pulsanti nell'angolo in alto a destra per generare percorsi invertiti, modificare waypoint, nome e annotazione.
nb: Bruk knappene øverst til høyre for å lage omvendte ruter, redigere rutepunkter, navn og kommentarer.
nl: Gebruik de knoppen in de rechterbovenhoek om omgekeerde routes te genereren, waypoints, namen en annotaties te bewerken.
pl: Użyj przycisków w prawym górnym rogu, aby wygenerować odwrócone trasy, edytować punkty trasy, nazwę i adnotację.
pt_pt: Use os botões no canto superior direito para gerar rotas invertidas, editar waypoints, nomes e anotações.
ro: Folosiți butoanele din colțul din dreapta sus pentru a genera rute inversate, edita puncte de referință, nume și adnotări.
ru: Используйте кнопки в правом верхнем углу, чтобы создавать обратные маршруты, редактировать путевые точки, названия и примечания.
sr_latn: Користите дугмад у горњем десном углу да генеришете обрнуте руте, уредите путне тачке, име и белешку.
tr: Tersine çevrilmiş rotalar oluşturmak, yol noktalarını, adı ve açıklamaları düzenlemek için sağ üst köşedeki düğmeleri kullanın.
uk: Використовуйте кнопки у верхньому правому куті, щоб створювати зворотні маршрути, редагувати маршрутні точки, назву та коментар.
