Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: Mallet (Slow)
ar: مطرقة (بطيئة)
ca: Martellet (lent)
da: Hammer (langsom)
de: Schlägel (Langsam)
es: Mazo (lento)
et: Mallet (aeglane)
fa: پتک (آهسته)
fr: Maillet (lent)
hr: malj (sporo)
it: Percussione (lento)
nb: Kølle (sakte)
nl: Hamer (traag)
pl: Młot (powolny)
pt_pt: Percussor (Lento)
ro: ciocan (lent)
ru: Молоток (медленно)
sr_latn: Mallet (Sporo)
tr: Tokmak (Yavaş)
uk: Молот (повільно)

source: Mallet (Very Slow)
ar: مطرقة (بطيئة جدا)
ca: Martellet (molt lent)
da: Hammer (meget langsom)
de: Schlägel (Sehr Langsam)
es: Mazo (muy lento)
et: Mallet (väga aeglane)
fa: پتک (بسیار آهسته)
fr: Maillet (très lent)
hr: Malj (vrlo sporo)
it: Percussione (molto lento)
nb: Kølle (veldig sakte)
nl: Hamer (heel traag)
pl: Młot (bardzo wolny)
pt_pt: Percussor (Muito Lento)
ro: ciocan (foarte lent)
ru: Молоток (очень медленно)
sr_latn: Malj (Veoma sporo)
tr: Tokmak (Çok Yavaş)
uk: Молот (дуже повільно)

source: MAP
ar: خريطة
ca: MAPA
da: KORT
de: KARTE
es: MAPA
et: KAART
fa: نقشه
fr: CARTE
hr: KARTA
it: MAPPA
nb: KART
nl: KAART
pl: MAPA
pt_pt: MAPA
ro: HARTĂ
ru: КАРТА
sr_latn: MAPU
tr: HARİTA
uk: КАРТА

source: Mark Current
ar: مارك الحالي
ca: Marcar Actual
da: Marker aktuel
de: Standort markieren
es: Marcar la ubicación actual
et: Tähista praegune
fa: نشانه‌گذاری مکان فعلی
fr: Marquer comme actuel
hr: Označi Trenutno
it: Aggiungi indicatore
nb: Marker gjeldende
nl: Markeer huidige
pl: Zaznacz bieżącą lokalizację
pt_pt: Marcar atual
ru: Отметить текущее местоположение
sr_latn: Označi kao aktuelno
tr: Akımı İşaretle
uk: Позначити поточне

source: Mark Current Location
ar: وضع علامة على الموقع الحالي
ca: Marcar la ubicació actual
da: Marker aktuel placering
de: Aktuellen Standort markieren
es: Marcar ubicación actual
et: Tähista praegune asukoht
fa: نشانه‌گذاری مکان فعلی
fr: Marquer l'emplacement actuel
hr: Označi trenutnu lokaciju
it: Contrassegna la posizione corrente
nb: Marker gjeldende posisjon
nl: Markeer huidige locatie
pl: Zaznacz bieżącą lokalizację
pt_pt: Marcar localização atual
ro: Marcați locația curentă
ru: Отметить текущее местоположение
sr_latn: Označi trenutnu lokaciju
tr: Mevcut Konumu İşaretle
uk: Позначити поточне місцезнаходження

source: Marked Points
ar: النقاط المحددة
ca: Punts marcats
da: Markerede punkter
de: Markierte Punkte
es: Puntos marcados
et: Tähistatud punktid
fa: نقاط نشانه‌گذاری شده
fr: Points marqués
hr: Označene točke
it: Punti contrassegnati
nb: Markerte punkter
nl: Gemarkeerde punten
pl: Zaznaczone punkty
pt_pt: Pontos Marcados
ro: Puncte marcate
ru: Отмеченные точки
sr_latn: Označene tačke
tr: İşaretli Noktalar
uk: Позначені точки

source: Marker
ar: علامة
ca: Marcador
da: Mærker
de: Markierung
es: Marcador
et: Tähis
fa: نشانگر
fr: Marqueur
hr: Oznaka
it: Indicatore
nb: Markør
nl: Markering
pl: Znacznik
pt_pt: Marcador
ru: Метка
sr_latn: Označivač
tr: İşaretleyici
uk: Мітка

source: Marker Alert
ar: تنبيه العلامة
ca: Alerta del marcador
da: advarsel for mærke
de: Markierungsankündigung
es: Alerta de marcador
et: Tähise hoiatus
fa: هشدار نشانگر
fr: Alerte de marqueur
hr: Upozorenje oznake
it: Avviso indicatore
nb: Markøralarm
nl: Markeringswaarschuwing
pl: Alarm znacznika
pt_pt: Alerta de marcador
ro: Alertă de marcare
ru: Оповещение о метке
sr_latn: Upozorenje označivača
tr: İşaretleyici Uyarısı
uk: Попередження мітки

source: Marker already exists
ar: المحدد موجود بالفعل
ca: El marcador ja existeix
da: Mærket findes allerede
de: Markierung ist bereits vorhanden
es: El marcador ya existe
et: Tähis on juba olemas
fa: نشانگر از قبل وجود دارد
fr: Le marqueur existe déjà
hr: Oznaka već postoji
it: Indicatore già esistente
nb: Markøren finnes allerede
nl: Markering bestaat al
pl: Znacznik już istnieje
pt_pt: O marcador já existe
ro: Marker există deja
ru: Метка уже существует
sr_latn: Označivač već postoji
tr: İşaretçi zaten var
uk: Мітка вже існує

source: Marker Annotation
ar: تعليق توضيحي للعلامة
ca: Anotació del marcador
da: tekst til mærke
de: Markierungsanmerkung
es: Anotación de marcador
et: Tähise märge
fa: یادداشت نشانگر
fr: Annotation de marqueur
hr: Zabilješka oznake
it: Annotazione indicatore
nb: Markørannotasjon
nl: Marker opmerking
pl: Adnotacja znacznika
pt_pt: Anotação do marcador
ro: Adnotare marcator
ru: Примечание метки
sr_latn: Označi belešku
tr: İşaretleyici Açıklama
uk: Коментар мітки

source: Marker deleted
ar: تم حذف المحدد
ca: S'ha esborrat el marcador
da: Mærke blev slettet
de: Markierung gelöscht
es: Marcador eliminado
et: Tähis kustutatud
fa: نشانگر حذف شد
fr: Marqueur supprimé
hr: Oznaka izbrisana
it: Indicatore eliminato
nb: Markør slettet
nl: Markering verwijderd
pl: Znacznik usunięty
pt_pt: Marcador eliminado
ro: Marcatorul a fost șters
ru: Метка удалена
sr_latn: Označivač izbrisan
tr: İşaretçi silindi
uk: Мітку видалено

source: Marker Details
ar: تفاصيل العلامة
ca: Detalls del marcador
da: Oplysninger om mærke
de: Markierungsdetails
es: Detalles del marcador
et: Tähise üksikasjad
fa: جزئیات نشانگر
fr: Détails du marqueur
hr: Detalji oznake
it: Dettagli indicatore
nb: Markørdetaljer
nl: Markeringsdetails
pl: Szczegóły znacznika
pt_pt: Detalhes do Marcador
ro: Detalii marker
ru: Сведения о метке
sr_latn: Detalji označivača
tr: İşaretçi Ayrıntıları
uk: Деталі мітки

source: Marker Name
ar: اسم العلامة
ca: Nom del marcador
da: navn på mærke
de: Markierungsname
es: Nombre del marcador
et: Tähise nimi
fa: نام نشانگر
fr: Nom du marqueur
hr: Ime oznake
it: Nome indicatore
nb: Markørnavn
nl: Naam markering
pl: Nazwa znacznika
pt_pt: Nome do marcador
ro: Nume marker
ru: Имя метки
sr_latn: Ime označivača
tr: İşaretçi Adı
uk: Назва мітки

source: Marker. %@
ca: Marcador. %@
da: Mærke. %@
de: Markierung. %@
es: Marcador. %@
et: Tähis. %@
fa: نشانگر. %@
fr: Marqueur. %@
hr: Oznaka. %@
it: Indicatore, %@
nb: Markør. %@
nl: Markering. %@
pl: Znacznik. %@
pt_pt: Marcador. %@
ru: Метка. %@
sr_latn: Označivač. %@
tr: İşaretleyici. %@
uk: Мітка. %@

source: Markers
ar: علامات
ca: Marcadors
da: Mærker
de: Markierungen
es: Marcadores
et: Tähised
fa: نشانگرها
fr: Marqueurs
hr: Oznake
it: Indicatori
nb: Markører
nl: Markeringen
pl: Znaczniki
pt_pt: Marcadores
ro: Markere
ru: Метки
sr_latn: Označivačima
tr: İşaretçiler
uk: Мітки

source: MARKERS & ROUTES
ar: العلامات والطرق
ca: MARCADORS I RUTES
da: MARKERINGER & RUTER
de: MARKIERUNGEN & ROUTEN
es: MARCADORES Y RUTAS
et: Tähised ja teekonnad
fa: نشانگرها و مسیرها
fr: Balises et itinéraires
hr: OZNAKE I RUTE
it: INDICATORI E PERCORSI
nb: MARKØRER & RUTER
nl: MARKERING & ROUTES
pl: ZNACZNIKI I TRASY
pt_pt: MARCADORES E ROTAS
ro: MARKER & RUTE
ru: МЕТКИ И МАРШРУТЫ
sr_latn: МАРКЕРИ И РУТЕ
tr: İŞARETLER & ROTALAR
uk: Міткки ТА МАРШРУТИ

source: Markers Ahead
ar: علامات إلى الأمام
ca: Marcadors per davant
da: Mærker forude
de: Markierungen geradeaus
es: Marcadores delante de mi
et: Tähised ees
fa: نشانگرهای پیش رو
fr: Repères à venir
hr: Oznake naprijed
it: Indicatori davanti a te
nb: Markører foran
nl: Markeringen voor je
pl: Znaczniki przed nami
pt_pt: Marcadores à frente
ro: Marcatori înainte
ru: Метки впереди
sr_latn: Označivači napred
tr: İlerideki İşaretler
uk: Мітки попереду

source: Markers Nearby
ar: علامات قريبة
ca: Marcadors a prop
da: Mærker i nærheden
de: Markierungen in der Nähe
es: Marcadores cercanos
et: Tähised läheduses
fa: نشانگرهای نزدیک
fr: Balises à proximité
hr: Oznake u blizini
it: Indicatori nelle vicinanze
nb: Markører i nærheten
nl: Markeringen in de buurt
pl: Znaczniki w pobliżu
pt_pt: Marcadores próximos
ro: Markere din apropiere
ru: Метки поблизости
sr_latn: Označivači u blizini
tr: Yakındaki İşaretçiler
uk: Мітки поблизу

source: Melodies when arrived and departing
ar: الألحان عند الوصول والمغادرة
ca: Melodies a l'arribada i a la sortida
da: afpsil lyd ved ankomst og afgang
de: Melodie bei Ankunft und Losgehen
es: Melodías al llegar y al salir
et: Heli saabumisel ja lahkumisel
fa: ملودی‌ها هنگام رسیدن و عزیمت
fr: Mélodies à l'arrivée et au départ
hr: Melodije pri dolasku i odlasku
it: Motivetto sonoro all'arrivo e alla partenza
nb: Melodier ved ankomst og avreise
nl: Geluid bij aankomst en vertrek
pl: Melodie informujące o przybyciu i odlocie
pt_pt: Melodias ao chegar e partir
ro: Melodii la sosire și la plecare
ru: Сигналы прибытия и отправления
sr_latn: Melodije kad stignu i odu
tr: Gelip giderken melodiler
uk: Мелодії при прибутті та віддаленні

source: Metric (Meters)
ar: متري (متر)
ca: Mètrica (metres)
da: Metrisk (meter)
de: Metrisch (Meter)
es: Métrica (metros)
et: Meetriline (meetrid)
fa: متریک (متر)
fr: Métriques (mètres)
hr: metrički (metri)
it: Metrico (metri)
nb: Metrisk (meter)
nl: Metrisch (meter)
pl: Metryczne (metry)
pt_pt: Métrica (Metros)
ro: Metric (metri)
ru: Метрическая (метры)
sr_latn: Metrika (merači)
tr: Metrik (Metre)
uk: Метричні (метри)

source: Mobility Facilities
ar: مرافق التنقل
ca: Equipaments per a la mobilitat
da: Mobilitetsfaciliteter
de: Mobilitätseinrichtungen
es: Instalaciones de movilidad
et: Liikumise vahendid
fa: تسهیلات حرکتی
fr: Installations de mobilité
hr: Mogućnosti mobilnosti
it: Strutture per la mobilità
nb: Tilgjengelighetsfunksjoner
nl: Mobiliteitsvoorzieningen
pl: Udogodnienia w zakresie mobilności
pt_pt: Instalações de mobilidade
ro: Facilități de mobilitate
ru: Мобильность
sr_latn: Мобилити Фацилитиес
tr: Hareketlilik Olanakları
uk: Мобільність

source: Monitoring %@
ca: Seguint %@
da: Overvågning %@
de: Überwachung %@
es: Supervisión %@
et: Jälgimisel %@
fa: در حال نظارت بر %@
fr: Surveillance %@
hr: Praćenje %@
it: Monitoraggio %@
nb: Overvåker %@
nl: Monitoren %@
pl: Monitorowanie %@
pt_pt: Monitorizando %@
ro: Monitorizarea %@
ru: Отслеживание %@
sr_latn: Надгледање %@
tr: %@ izleniyor
uk: Моніторинг %@

source: Motion & Fitness
ar: الحركة واللياقة البدنية
ca: Moviment i forma física
de: Bewegung & Fitness
es: Actividad física
et: Liikumine ja tervis
fa: حرکت و تناسب اندام
hr: Kretanje i fitness
it: Movimento e fitness
nb: Bevegelse og trening
nl: Beweging & Conditie
pl: Ruch i fitness
pt_pt: Movimento e fitness
ro: Mișcare și fitness
ru: Движение и фитнес
tr: Hareket ve Fitness
uk: Рух і фітнес

source: Move away from the beacon
ar: ابتعد عن المنارة
ca: Allunya't de l'objectiu
da: Flyt væk fra fyret
de: Sich von Beacon entfernen
es: Aléjate de la baliza
et: Liigu majakast eemale
fa: فاصله گرفتن از نشانه ی صوتی
fr: Éloignez-vous de la balise
hr: Odmaknite se od cilja
it: Allontanamento dall'audiofaro
nb: Flytt deg bort fra lydfyret
nl: Ga weg van het baken
pl: Odsuń się od latarni
pt_pt: Afaste-se do sinal
ro: Îndepărtează-te de far
ru: Отойдите от маяка
sr_latn: Odmakni se od signala
tr: İşaretçiden uzaklaşın
uk: Віддалення від маячка

source: Moving: %@
ca: Moviment: %@
da: bevæger dig: %@
de: Bewegungsrichtung: %@
es: Rumbo: %@
et: Liikumine: %@
fa: در حال حرکت: %@
fr: Direction : %@
hr: Premještanje: %@
it: Spostamento: %@
nb: Beveger seg: %@
nl: Bewegend richting: %@
pl: W ruchu: %@
pt_pt: Movimentação: %@
ro: În mișcare: %@
ru: Перемещение: %@
sr_latn: Selidbe : %@
tr: Hareketli: %@
uk: рух: %@

source: Mute All
ar: كتم صوت الكل
ca: Silenciar-ho tot
da: Slå lyden fra for alle
de: Alle stummschalten
es: Silenciar todo
et: Vaigista kõik
fa: بی‌صدا کردن همه
fr: Tout mettre en sourdine
hr: Isključi zvuk svima
it: Disattiva tutto
nb: Demp alle
nl: Alles dempen
pl: Wycisz wszystko
pt_pt: Desativar avisos
ro: Dezactivați sunetul pentru toate
ru: Отключить все звуки
sr_latn: Priguši sve
tr: Tümünü Sessize Al
uk: Вимкнути всі оголошення

source: Mute Beacon
ar: منارة كتم الصوت
ca: Silenciar objectiu
da: Slå lydfyr fra
de: Beacon stummschalten
es: Desactivar el sonido de la baliza
et: Vaigista majakas
fa: بی‌صدا کردن نشانه ی صوتی
fr: Désactiver le son de la balise
hr: Isključi cilj
it: Disattiva suono audiofaro
nb: Demp lydfyr
nl: Baken dempen
pl: Wyciszenie sygnalizatora
pt_pt: Desativar Sinal
ru: Отключить звук маяка
sr_latn: Priguši ton
tr: Sessiz İşareti
uk: Вимкнути звук маячка

source: My Location
ar: موقعي
ca: La meva ubicació
da: Min placering
de: Mein Standort
es: Mi ubicación
et: Minu asukoht
fa: مکان من
fr: Mon emplacement
hr: Moja lokacija
it: La mia posizione
nb: Min posisjon
nl: Mijn locatie
pl: Moja lokalizacja
pt_pt: A Minha Localização
ro: Locatia mea
ru: Моё местоположение
sr_latn: Moja lokacija
tr: Benim konumum
uk: Моє місцезнаходження

source: Navigation instructions
ar: تعليمات التنقل
ca: Indicacions de navegació
da: Navigationsvejledning
de: Navigationsanweisungen
es: Instrucciones de navegación
et: Liikumise juhised
fa: دستورالعمل‌های ناوبری
fr: Instructions de navigation
hr: Upute za navigaciju
it: Istruzioni di navigazione
nb: Navigasjonsinstruksjoner
nl: Navigatie instructies
pl: Instrukcje nawigacji
pt_pt: Instruções de navegação
ro: Instrucțiuni de navigare
ru: Навигационные инструкции
sr_latn: Uputstva za navigaciju
tr: Navigasyon talimatları
uk: Навігаційні інструкції

source: Navigation Instructions
ar: تعليمات الملاحة
ca: Instruccions de navegació
da: Instruktioner til navigation
de: Navigationsanweisungen
es: Instrucciones de navegación
et: Liikumise juhised
fa: دستورالعمل‌های ناوبری
hr: Upute za navigaciju
it: Istruzioni di navigazione
nb: Navigasjonsinstruksjoner
nl: Navigatie-instructies
pl: Instrukcje nawigacji
pt_pt: Instruções de navegação
ro: Instrucțiuni de navigare
ru: Навигационные инструкции
sr_latn: Uputstva za navigaciju
tr: Navigasyon Talimatları
uk: Навігаційні інструкції

source: NAVIGATION ROUTES
ar: طرق الملاحة
ca: RUTES DE NAVEGACIÓ
da: NAVIGATIONSRUTER
de: NAVIGATIONSROUTEN
es: RUTAS DE NAVEGACIÓN
et: Liikumisteekonnad
fa: مسیرهای ناوبری
fr: ITINÉRAIRES DE NAVIGATION
hr: PLOVIDBE RUTE
it: ITINERARI DI NAVIGAZIONE
nb: NAVIGASJONSRUTER
nl: NAVIGATIEROUTES
pl: TRASY NAWIGACJI
pt_pt: ROTAS DE NAVEGAÇÃO
ro: RUTE DE NAVIGAȚIE
ru: НАВИГАЦИОННЫЕ МАРШРУТЫ
sr_latn: НАВИГАЦИЈСКЕ РУТЕ
tr: NAVİGASYON ROTALARI
uk: НАВІГАЦІЙНІ МАРШРУТИ

source: Navigation Routes Calculated
ar: طرق الملاحة المحسوبة
ca: Rutes de navegació calculades
da: ruter beregnet
de: Navigationsrouten berechnet
es: Rutas de Navegación Calculadas
et: Arvutatud liikumisteekonnad
fa: مسیرهای ناوبری محاسبه شد
fr: Itinéraires de navigation calculés
hr: Navigacijske rute izračunate
it: Itinerari di navigazione calcolati
nb: Navigasjonsruter beregnet
nl: Navigatieroutes berekend
pl: Obliczone trasy nawigacji
pt_pt: Rotas de navegação calculadas
ro: Rute de navigație calculate
ru: Рассчитаны маршруты навигации
sr_latn: Израчунате навигационе руте
tr: Hesaplanan Navigasyon Rotaları
uk: Розраховані навігаційні маршрути

source: Navigation Settings
ar: إعدادات التنقل
ca: Configuració de navegació
da: Indstillinger for navigation
de: Navigationseinstellungen
es: Configuración de navegación
et: Navigeerimise seaded
fa: تنظیمات ناوبری
fr: Paramètres de navigation
hr: Postavke navigacije
it: Impostazioni di navigazione
nb: Navigasjonsinnstillinger
nl: Navigatie-instellingen
pl: Ustawienia nawigacji
pt_pt: Configurações de navegação
ro: Setări de navigare
ru: Настройки навигации
sr_latn: Podešavanja navigacije
tr: Navigasyon Ayarları
uk: Налаштування навігації

source: Navigation Turn Point
ar: نقطة تحول الملاحة
ca: Punt de gir de navegació
da: Navigations vendepunkt
de: Navigationsabbiegungspunkt
es: Punto de giro de navegación
et: Liikumise pööramispunkt
fa: نقطه گردش ناوبری
fr: Point de virage de navigation
hr: Okretište navigacije
it: Punto di svolta della navigazione
nb: Navigasjonsvendepunkt
nl: Navigatie keerpunt
pl: Punkt zwrotny nawigacji
pt_pt: Ponto de viragem de navegação
ro: Punct de cotitură de navigație
ru: Поворот
sr_latn: Prekretnica za navigaciju
tr: Navigasyon Dönüş Noktası
uk: Навігаційна точка повороту

source: Near %@
ca: Estàs a prop de %@
da: Nær %@
de: Nahe %@
es: Cerca de %@
fa: نزدیک %@
fr: À proximité de %@
hr: Blizu %@
it: Vicino a %@
nb: Nær %@
nl: Bij %@
pl: W pobliżu %@
pt_pt: Perto de %@
ro: Aproape %@
ru: Рядом с %@
sr_latn: Blizu %@
tr: Yakın %@
uk: Поблизу %@

source: Nearby Markers
ar: العلامات القريبة
ca: Marcadors a prop
da: Mærker i nærheden
de: Markierungen in der Nähe
es: Marcadores cercanos
et: Tähised läheduses
fa: نشانگرهای نزدیک
fr: Marqueurs à proximité
hr: Oznake u blizini
it: Indicatori nelle vicinanze
nb: Markører i nærheten
nl: Markeringen in de buurt
pl: Pobliskie znaczniki
pt_pt: Marcadores nas Proximidades
ro: Markere din apropiere
ru: Метки поблизости
sr_latn: Označivači u blizini
tr: Yakındaki İşaretçiler
uk: Мітки поблизу

source: Nearest road, %1$@, is %2$@ %3$@
ca: El carrer que tens més a prop és %1$@ és %2$@ %3$@
da: Nærmeste vej, %1$@, er %2$@ %3$@
de: Nächste Straße, %1$@, ist %2$@ %3$@
es: dirección más cercana, %1$@, está a %2$@ %3$@
et: Lähim tee, %1$@, kaugus %2$@ %3$@
fa: نزدیک‌ترین جاده، %1$@، در فاصله %2$@ %3$@ قرار دارد
fr: La route la plus proche, %1$@, est à %2$@ %3$@
hr: Najbliža cesta, %1$@, je %2$@ %3$@
it: La strada più vicina, %1$@, è a %2$@ %3$@
nb: Nærmeste vei, %1$@, er %2$@ %3$@
nl: Dichtstbijzijnde weg, %1$@, is %2$@ %3$@
pl: Najbliższa droga, %1$@, to %2$@ %3$@
pt_pt: A rua mais próxima, %1$@, está a %2$@ %3$@
ro: Cel mai apropiat drum, %1$@, este %2$@ %3$@
ru: Ближайшая дорога, %1$@, %2$@ %3$@
sr_latn: Najbliži put, %1$@, je %2$@ %3$@
tr: En yakın yol, %1$@, %2$@ %3$@
uk: Найближча дорога, %1$@, %2$@ %3$@

source: Nearest road, %1$@, is %2$@ away
ca: El carrer que tens més a prop és %1$@, a %2$@
da: Nærmeste vej, %1$@, er %2$@ væk
de: Nächste Straße, %1$@, ist %2$@ entfernt
es: La dirección más cercana, %1$@, está a %2$@ de distancia
et: Lähim tee, %1$@, on %2$@ kaugusel
fa: نزدیک‌ترین جاده، %1$@، در فاصله %2$@ قرار دارد
fr: La route la plus proche, %1$@, est à %2$@
hr: Najbliža cesta, %1$@, udaljena je %2$@
it: La strada più vicina, %1$@, è a %2$@ di distanza
nb: Nærmeste vei, %1$@, er %2$@ unna
nl: Dichtstbijzijnde weg, %1$@, op %2$@ afstand
pl: Najbliższa droga, %1$@, znajduje się w odległości %2$@
pt_pt: A rua mais próxima, %1$@, está a %2$@
ro: Cel mai apropiat drum, %1$@, este la %2$@ distanță
ru: Ближайшая дорога, %1$@, на расстоянии %2$@
sr_latn: Najbliži put, %1$@, udaljen je %2$@
tr: En yakın yol, %1$@, %2$@ uzaklıkta
uk: Найближча дорога, %1$@, %2$@ від вас

source: Nearest road, %1$@, was %2$@ %3$@
ca: El carrer més a prop %1$@, estava a %2$@ %3$@
da: Nærmeste vej, %1$@, var %2$@ %3$@
de: Nächste Straße, %1$@, war %2$@ %3$@
es: La dirección más cercana, %1$@, estaba a %2$@ %3$@
et: Lähim tee, %1$@, oli %2$@ %3$@
fa: نزدیک‌ترین جاده، %1$@، در فاصله %2$@ %3$@ قرار داشت
fr: La route la plus proche, %1$@, était à %2$@ %3$@
hr: Najbliža cesta, %1$@, bila je %2$@ %3$@
it: La strada più vicina, %1$@, era a %2$@ %3$@
nb: Nærmeste vei, %1$@, var %2$@ %3$@
nl: Dichtstbijzijnde weg, %1$@, was %2$@ %3$@
pl: Najbliższa droga, %1$@, to %2$@ %3$@
pt_pt: A rua mais próxima, %1$@, estava a %2$@ %3$@
ro: Cel mai apropiat drum, %1$@, a fost %2$@ %3$@
ru: Пройдена ближайшая дорога, %1$@, %2$@ %3$@
sr_latn: Najbliži put, %1$@, bio je %2$@ %3$@
tr: En yakın yol, %1$@, %2$@ %3$@ idi
uk: Найближча дорога, %1$@, була %2$@ %3$@

source: Need Accuracy Location Permission
ar: تحتاج دقة إذن الموقع
ca: El VoiceVista necessita permís d'ubicació precisa
da: Har brug for tilladelse til nøjagtighed
de: Zugriff auf Ortungsdienste ist erforderlich
es: Necesitas permiso de ubicación de precisión
et: Vajalik on täpsusega asukoha luba
fa: نیاز به مجوز مکان دقیق
fr: Besoin d'une autorisation de localisation précise
hr: Potrebno je dopuštenje za točnu lokaciju
it: È necessaria l'autorizzazione per ottenere la posizione precisa
nb: Trenger tillatelse for nøyaktig posisjon
nl: Toestemming voor exacte locatie nodig
pl: Potrzebujesz pozwolenia na lokalizację dokładności
pt_pt: Precisa de permissão de localização de precisão
ro: Aveți nevoie de permisiunea de locație cu precizie
ru: Требуется разрешение на точную геопозицию
sr_latn: Potrebna dozvola za lokaciju tačnosti
tr: Doğruluk Konum İzni Gerekiyor
uk: Потрібен дозвіл на точне місцезнаходження

source: Need Motion & Fitness Permission
ar: بحاجة إلى إذن الحركة واللياقة البدنية
ca: El VoiceVista Necessita permís de moviment i forma física
da: Har brug for Motion & Fitness tilladelse
de: Zugriff auf „Bewegung & Fitness“ ist erforderlich
es: Necesitas permiso de actividad física
et: Vajalik on liikumis- ja treeninguluba
fa: نیاز به مجوز حرکت و تناسب اندام
fr: Besoin d'une autorisation de motion & fitness
hr: Trebate dozvolu za kretanje i fitnes
it: Necessario il permesso per movimento e fitness
nb: Trenger Motion & Fitness-tillatelse
nl: Toestemming voor beweging en fitness nodig
pl: Potrzebujesz pozwolenia na ruch i kondycję
pt_pt: Precisa de permissão de movimento e condicionamento físico
ro: Aveți nevoie de permisiunea de mișcare și fitness
ru: Требуется разрешение на движение и фитнес
tr: Hareket ve Fitness İzni Gerekiyor
uk: Потрібен дозвіл на рух і фітнес

source: Need to request permission
ar: تحتاج إلى طلب الإذن
ca: Falta demanar permís
da: Skal anmode om tilladelse
de: Erlaubnis muss erteilt werden
es: Necesitas solicitar permiso
et: Loa taotlemise vajadus
fa: نیاز به درخواست مجوز
fr: Besoin de demander l'autorisation
hr: Treba zatražiti dopuštenje
it: Richiesta permesso necessaria
nb: Må be om tillatelse
nl: Toestemming moet worden gevraagd
pl: Trzeba poprosić o pozwolenie
pt_pt: Precisa de pedir permissão
ro: Trebuie să cereți permisiunea
ru: Необходимо запросить разрешение
sr_latn: Potrebno je zatražiti dozvolu
tr: İzin istemek gerekiyor
uk: Потрібно запитати дозвіл

source: Network Connection Required
ar: مطلوب اتصال بالشبكة
ca: Connexió a la xarxa necessària
da: Netværksforbindelse er påkrævet
de: Netzwerkverbindung erforderlich
es: Se requiere conexión de red
et: Vajalik on võrguühendus
fa: اتصال به شبکه لازم است
fr: Connexion réseau requise
hr: Potrebna mrežna veza
it: Connessione di rete richiesta
nb: Nettverkstilkobling er nødvendig
nl: Netwerkverbinding vereist
pl: Wymagane połączenie sieciowe
pt_pt: Ligação de Rede Necessária
ro: Este necesară conexiune la rețea
ru: Требуется подключение к сети
sr_latn: Potrebna je mrežna veza
tr: Ağ Bağlantısı Gerekli
uk: Потрібне підключення до мережі

source: New waypoints will be named automatically and added to route %@.
ca: Els nous waypoints s'anomenaran automàticament i s'afegiran a la ruta %@.
da: Nye waypoints vil automatisk blive navngivet og tilføjet til ruten %@.
de: Neue Wegpunkte werden automatisch benannt und der Route %@ hinzugefügt.
es: Los nuevos puntos de ruta recibirán nombre automáticamente y se agregarán a la ruta %@.
et: Uued teekonnapunktid nimetatakse automaatselt ja lisatakse teekonnale %@.
fa: نقاط مسیر جدید به طور خودکار نام‌گذاری و به مسیر %@ اضافه خواهند شد.
fr: Les nouveaux waypoints seront nommés automatiquement et ajoutés à l'itinéraire %@.
hr: Nove međutočke bit će automatski imenovane i dodane ruti %@.
it: I nuovi waypoint verranno nominati automaticamente e aggiunti al percorso %@.
nb: Nye veipunkter vil bli navngitt automatisk og lagt til rute %@.
nl: Nieuwe routepunten krijgen automatisch een naam en worden toegevoegd aan route %@.
pl: Nowe punkty trasy zostaną automatycznie nazwane i dodane do trasy %@.
pt_pt: Novos waypoints serão nomeados automaticamente e adicionados à rota %@.
ro: Noile puncte de referință vor fi denumite automat și adăugate la ruta %@.
ru: Новые путевые точки будут названы автоматически и добавлены в маршрут %@.
sr_latn: Нове међутачке ће бити аутоматски именоване и додате рути %@.
tr: Yeni ara noktalar otomatik olarak adlandırılacak ve %@ rotasına eklenecek.
uk: Нові маршрутні точки будуть названі автоматично та додані до маршруту %@.
