Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: VoiceVista only announces automatic callouts when in the surroundings tab. To modify this setting, navigate to the Settings tab.
ar: لا يعلن VoiceVista عن وسائل الشرح التلقائية إلا عندما تكون في علامة التبويب المحيطة. لتعديل هذا الإعداد، انتقل إلى علامة التبويب الإعدادات.
ca: VoiceVista només anuncia trucades automàtiques quan es troba a la pestanya dels voltants. Per modificar aquesta configuració, aneu a la pestanya Configuració.
da: VoiceVista annoncerer kun automatiske billedforklaringer, når du er på fanen Omgivelser. Hvis du vil ændre denne indstilling, skal du gå til fanen Indstillinger.
de: VoiceVista sagt automatische Callouts nur an, wenn es sich auf der Registerkarte 'Umgebung' befindet. Um diese Einstellung zu ändern, navigieren Sie zur Registerkarte Einstellungen.
es: VoiceVista solo dice avisos automáticos cuando se encuentra en la pestaña de alrededores. Para modificar esta configuración, vete a la pestaña Configuración.
et: VoiceVista annab automaatseid teateid ainult siis, kui oled ümbruse vahekaardil. Selle sätte muutmiseks liigu vahekaardile Sätted.
fa: VoiceVista اعلان‌های صوتی خودکار را فقط زمانی که در زبانه محیط اطراف هستید اعلام می‌کند. برای تغییر این تنظیم، به زبانه تنظیمات بروید.
fr: VoiceVista n’annonce les appels automatiques que dans l’onglet Environnement. Pour modifier ce paramètre, accédez à l’onglet Paramètres.
hr: VoiceVista najavljuje automatske pozive samo kada je na kartici okoline. Da biste izmijenili ovu postavku, idite na karticu Postavke.
it: VoiceVista annuncia gli avvisi automatici solo nella scheda Dintorni. Per modificare questa impostazione, vai alla scheda Impostazioni.
nb: VoiceVista leser kun automatiske opplesinger når du er i fanen Omgivelser. For å endre dette, gå til Innstillinger-fanen.
nl: VoiceVista kondigt alleen automatische oproepen aan wanneer u zich op het tabblad omgeving bevindt. Als u deze instelling wilt wijzigen, navigeert u naar het tabblad Instellingen.
pl: VoiceVista ogłasza automatyczne objaśnienia tylko wtedy, gdy znajduje się w zakładce otoczenia. Aby zmodyfikować to ustawienie, przejdź do zakładki Ustawienia.
pt_pt: O VoiceVista só anuncia chamadas automáticas quando está no separador Arredores. Para modificar essa configuração, navegue até a guia Configurações.
ro: VoiceVista anunță apeluri automate numai atunci când se află în fila împrejurimi. Pentru a modifica această setare, navigați la fila Setări.
ru: Автоматические объявления VoiceVista работают только на вкладке окрестности. Чтобы изменить этот параметр, перейдите на вкладку Настройки.
sr_latn: VoiceVista najavljuje samo automatske pozive kada je na kartici okoline. Da biste izmenili ovu postavku, idite na karticu Podešavanja.
tr: VoiceVista, otomatik belirtme çizgilerini yalnızca çevre sekmesindeyken duyurur. Bu ayarı değiştirmek için Ayarlar sekmesine gidin.
uk: VoiceVista промовляє автоматичні оголошення лише на вкладці "Місцевість". Щоб змінити цей параметр, перейдіть на вкладку "Налаштування".

source: VoiceVista stores map data to reduce data and battery consumption. Clearing stored map data will require VoiceVista to re-download the data.
ar: يقوم VoiceVista بتخزين بيانات الخرائط لتقليل استهلاك البيانات والبطارية. سيتطلب مسح بيانات الخريطة المخزنة من VoiceVista إعادة تنزيل البيانات.
ca: VoiceVista emmagatzema les dades del mapa per reduir el consum de dades i de bateria. Per esborrar les dades del mapa emmagatzemades, caldrà que VoiceVista torni a baixar-les.
da: VoiceVista gemmer kortdata for at reducere data og batteriforbrug. Sletning af gemte kortdata kræver, at VoiceVista downloader dataene igen.
de: VoiceVista speichert Kartendaten, um den Daten- und Akkuverbrauch zu reduzieren. Nach dem Löschen gespeicherter Kartendaten muss VoiceVista diese erneut herunterladen.
es: VoiceVista almacena datos de mapas para reducir el consumo de datos y batería. Para borrar los datos de mapas almacenados será necesario que VoiceVista vuelva a descargar los datos.
et: VoiceVista salvestab kaardiandmed, et vähendada andmete ja aku tarbimist. Salvestatud kaardiandmete kustutamiseks peab VoiceVista andmed uuesti alla laadima.
fa: VoiceVista داده‌های نقشه را برای کاهش مصرف داده و باتری ذخیره می‌کند. پاک کردن داده‌های نقشه ذخیره شده مستلزم دانلود مجدد داده‌ها توسط VoiceVista خواهد بود.
fr: VoiceVista stocke les données cartographiques pour réduire la consommation de données et de batterie. La suppression des données cartographiques stockées nécessitera que VoiceVista retélécharge les données.
hr: VoiceVista pohranjuje podatke karte kako bi smanjio potrošnju podataka i baterije. Brisanje pohranjenih kartografskih podataka zahtijevat će da VoiceVista ponovno preuzme podatke.
it: VoiceVista memorizza i dati della mappa per ridurre il consumo di dati e batteria. La cancellazione dei dati della mappa memorizzati richiederà a VoiceVista di scaricare nuovamente i dati.
nb: VoiceVista lagrer kartdata for å redusere data- og batteribruk. Fjerning av lagrede kartdata vil kreve at VoiceVista laster dem ned på nytt.
nl: VoiceVista slaat kaartgegevens op om het data- en batterijverbruik te verminderen. Als je de opgeslagen kaartgegevens wilt wissen, moet VoiceVista de gegevens opnieuw downloaden.
pl: VoiceVista przechowuje dane map, aby zmniejszyć zużycie danych i baterii. Usunięcie zapisanych danych map będzie wymagało ponownego pobrania danych przez VoiceVista.
pt_pt: VoiceVista armazena dados de mapas para reduzir o consumo de dados e bateria. A limpeza dos dados do mapa armazenados exigirá que o VoiceVista baixe novamente os dados.
ro: VoiceVista stochează datele hărților pentru a reduce consumul de date și baterie. Ștergerea datelor hărții stocate va necesita ca VoiceVista să descarce din nou datele.
ru: VoiceVista сохраняет данные карт, чтобы сократить расход данных и заряда батареи. Для очистки сохранённых данных карт потребуется повторная загрузка данных VoiceVista.
sr_latn: ВоицеВиста складишти податке мапе да би смањио потрошњу података и батерије. За брисање сачуваних података мапе биће потребно да ВоицеВиста поново преузме податке.
tr: VoiceVista, verileri ve pil tüketimini azaltmak için harita verilerini saklar. Saklanan harita verilerinin temizlenmesi, VoiceVista'nın verileri yeniden indirmesini gerektirecektir.
uk: VoiceVista зберігає картографічні дані, щоб зменшити споживання мобільних даних і акумулятора. При очищенні збережених картографічних даних VoiceVista повторно завантажить необхідні дані.

source: VoiceVista supercategories are derived from OpenStreetMap tags.
ar: يتم اشتقاق فئات VoiceVista الفائقة من علامات OpenStreetMap.
ca: Les supercategories de VoiceVista es deriven de les etiquetes OpenStreetMap.
da: VoiceVista-superkategorier er afledt af OpenStreetMap-tags.
de: VoiceVista Superkategorien werden von OpenStreetMap-Tags abgeleitet.
es: Las supercategorías de VoiceVista se derivan de las etiquetas de OpenStreetMap.
et: VoiceVista superkategooriad on tuletatud OpenStreetMapi siltidest.
fa: فرا-دسته‌های VoiceVista از برچسب‌های OpenStreetMap مشتق شده‌اند.
fr: Les supercatégories VoiceVista sont dérivées des balises OpenStreetMap.
hr: VoiceVista superkategorije izvedene su iz OpenStreetMap oznaka.
it: Le supercategorie di VoiceVista derivano dai tag OpenStreetMap.
nb: VoiceVista-superkategorier er hentet fra OpenStreetMap-tagger.
nl: VoiceVista-supercategorieën zijn afgeleid van OpenStreetMap-tags.
pl: Superkategorie VoiceVista pochodzą ze znaczników OpenStreetMap.
pt_pt: As supercategorias do VoiceVista são derivadas de tags OpenStreetMap.
ro: Supercategoriile VoiceVista sunt derivate din etichetele OpenStreetMap.
ru: Суперкатегории VoiceVista создаются на основе тегов OpenStreetMap.
sr_latn: ВоицеВиста суперкатегорије су изведене из ОпенСтреетМап ознака.
tr: VoiceVista süper kategorileri OpenStreetMap etiketlerinden türetilmiştir.
uk: Суперкатегорії VoiceVista визначаються на основі тегів OpenStreetMap.

source: VoiceVista synchronizes data via iCloud between devices. If you encounter issues with iCloud, you can reset the app to its freshly installed state.
ar: يقوم VoiceVista بمزامنة البيانات عبر iCloud بين الأجهزة. إذا واجهت مشكلات مع iCloud ، فيمكنك إعادة تعيين التطبيق إلى حالته المثبتة حديثا.
ca: VoiceVista sincronitza dades a través d'iCloud entre dispositius. Si tens problemes amb l'iCloud, pots restablir l'app a l'estat acabat d'instal·lar.
da: VoiceVista synkroniserer data via iCloud mellem enheder. Hvis du støder på problemer med iCloud, kan du nulstille appen til dens nyinstallerede tilstand.
de: VoiceVista synchronisiert Daten über iCloud zwischen Geräten. Wenn Sie Probleme mit iCloud haben, können Sie die App auf den neu installierten Zustand zurücksetzen.
es: VoiceVista sincroniza los datos a través de iCloud entre dispositivos. Si tienes problemas con iCloud, puedes restablecer la aplicación a su estado por defecto.
et: VoiceVista sünkroonib seadmete vahel andmeid iCloudi kaudu. Kui iCloudiga tekib probleeme, saab rakenduse lähtestada värskelt paigaldatud olekusse.
fa: VoiceVista داده‌ها را از طریق iCloud بین دستگاه‌ها همگام‌سازی می‌کند. اگر با iCloud با مشکل مواجه شدید، می‌توانید برنامه را به حالت اولیه نصب بازنشانی کنید.
fr: VoiceVista synchronise les données via iCloud entre les appareils. Si vous rencontrez des problèmes avec iCloud, vous pouvez réinitialiser l’application à son état fraîchement installé.
hr: VoiceVista sinkronizira podatke putem iClouda između uređaja. Ako naiđete na probleme s iCloudom, aplikaciju možete vratiti u svježe instalirano stanje.
it: VoiceVista sincronizza i dati tramite iCloud tra i dispositivi. Se riscontri problemi con iCloud, puoi ripristinare lo stato di installazione dell'app.
nb: VoiceVista synkroniserer data via iCloud mellom enheter. Hvis du får problemer med iCloud, kan du tilbakestille appen til nyinstallert tilstand.
nl: VoiceVista synchroniseert gegevens via iCloud tussen apparaten. Als je problemen ondervindt met iCloud, kunt je de app terugzetten naar de vers geïnstalleerde staat.
pl: VoiceVista synchronizuje dane między urządzeniami za pośrednictwem iCloud. Jeśli napotkasz problemy z iCloud, możesz zresetować aplikację do stanu świeżo zainstalowanej.
pt_pt: O VoiceVista sincroniza dados através do iCloud entre dispositivos. Se tiver problemas com o iCloud, pode repor a aplicação para o seu estado recém-instalado.
ro: VoiceVista sincronizează datele prin iCloud între dispozitive. Dacă întâmpini probleme cu iCloud, poți reseta aplicația la starea proaspăt instalată.
ru: VoiceVista синхронизирует данные через iCloud между устройствами. Если у Вас возникли проблемы с iCloud, Вы можете вернуть приложение в исходное состояния.
sr_latn: VoiceVista sinhronizuje podatke putem iCloud-a između uređaja. Ako naiđete na probleme sa iCloud-om, možete da vratite aplikaciju na sveže instalirano stanje.
tr: VoiceVista, verileri iCloud aracılığıyla cihazlar arasında senkronize eder. iCloud ile ilgili sorunlarla karşılaşırsanız, uygulamayı yeni yüklenmiş durumuna sıfırlayabilirsiniz.
uk: VoiceVista синхронізує дані через iCloud між пристроями. Якщо у вас виникнуть проблеми з iCloud, ви можете скинути програму до початкових налаштувань.

source: VoiceVista was unable to connect to your headphones. Please try again later.
ar: لم يتمكن VoiceVista من الاتصال بسماعات الرأس الخاصة بك. الرجاء معاودة المحاولة في وقت لاحق.
ca: El VoiceVista no s'ha pogut connectar als teus auriculars. Siusplau, Intenta-ho més tard.
da: VoiceVista kunne ikke oprette forbindelse til dine hovedtelefoner. Prøv igen senere.
de: VoiceVista konnte keine Verbindung zu Ihren Kopfhörern herstellen. Bitte versuchen Sie es später erneut.
es: VoiceVista no pudo conectarse a los auriculares. Inténtalo de nuevo más tarde.
et: VoiceVista ei suutnud kõrvaklappidega ühendust luua. Proovi hiljem uuesti.
fa: VoiceVista قادر به اتصال به هدفون شما نبود. لطفاً بعداً دوباره تلاش کنید.
fr: VoiceVista n’a pas pu se connecter à votre casque. Réessayez ultérieurement.
hr: VoiceVista se nije mogla povezati s vašim slušalicama. Molimo pokušajte ponovo kasnije.
it: VoiceVista non è riuscito a connettersi ai tuoi auricolari. Riprova più tardi.
nb: VoiceVista kunne ikke koble til hodetelefonene dine. Prøv igjen senere.
nl: VoiceVista kan geen verbinding maken met uw koptelefoon. Probeer het later opnieuw.
pl: VoiceVista nie mógł połączyć się ze słuchawkami. Spróbuj ponownie później.
pt_pt: O VoiceVista não conseguiu estabelecer ligação aos seus auscultadores. Tente novamente mais tarde.
ro: VoiceVista nu s-a putut conecta la căștile dvs. Vă rugăm să încercați din nou mai târziu.
ru: VoiceVista не удалось подключиться к вашим наушникам. Пожалуйста, повторите попытку позже.
sr_latn: VoiceVista nije mogao da se poveže sa vašim slušalicama. Pokušajte ponovo kasnije.
tr: VoiceVista kulaklığınıza bağlanamadı. Lütfen daha sonra tekrar deneyiniz.
uk: VoiceVista не вдалося підключитися до ваших навушників. Будь-ласка повторіть спробу пізніше.

source: VOLUME & STYLE
ar: الحجم والأناقة
ca: VOLUM I ESTIL
da: VOLUMEN & STIL
de: VOLUMEN & STIL
es: VOLUMEN Y ESTILO
et: Helitugevus ja laad
fa: حجم صدا و سبک
hr: VOLUMEN I STIL
it: VOLUME & STILE
nb: VOLUM OG STIL
nl: VOLUME & STIJL
pl: OBJĘTOŚĆ I STYL
pt_pt: VOLUME & ESTILO
ro: VOLUM ȘI STIL
ru: Громкость звукового стиля
sr_latn: VOLUMEN & STIL
tr: HACIM VE STİL
uk: Гучність і стиль

source: Wake Up Now
ar: أستيقظ الأن
ca: Tornar a activar
da: Aktivér nu
de: Jetzt aktivieren
es: Reactivar ahora
et: Ärka kohe üles
fa: همین الان بیدار شو
fr: Sortir de veille maintenant
hr: Probudi se sada
it: Riattiva ora
nb: Vekk nå
nl: Nu activeren
pl: Obudź się
pt_pt: Reativar Agora
ro: Trezeste-te acum
ru: Проснуться сейчас
sr_latn: Probudi se odmah
tr: Şimdi uyan
uk: Прокинься зараз

source: Wake Up When I Leave
ar: استيقظ عندما أغادر
ca: Reactivar quan surti d'aquí
da: Aktivér, når jeg går
de: Aktivieren, wenn ich losgehe
es: Reactivar cuando cambie de ubicación
et: Ärka üles, kui lahkun
fa: وقتی اینجا را ترک کردم بیدار شو
fr: Sortir de veille quand je pars
hr: Probudi se kad odem
it: Riattiva quando esco
nb: Vekk når jeg går
nl: Activeren wanneer ik vertrek
pl: Obudź się, kiedy wyjdę
pt_pt: Reativar quando Sair
ro: Trezește-te când plec
ru: Проснуться при смене местоположения
sr_latn: Probudi se kad odem
tr: Çıktığımda Uyan
uk: Прокинься, коли я почну рухатися

source: Walking
ar: المشي
ca: Caminant
da: Til fods
de: Gehen
es: Caminando
et: Kõndimine
fa: پیاده‌روی
fr: Marche
hr: Hodanje
it: A piedi
nb: Gående
nl: Lopen
pl: Pieszy
pt_pt: Andando
ro: Mersul pe jos
ru: Пешком
sr_latn: Hodanje
tr: Yürüme
uk: Ходьба

source: Walking Scenario
ar: سيناريو المشي
ca: Escenari de caminar
da: Scenarie for gåture
de: Fußgängerszenario
es: Escenario a pie
et: Kõndimise stsenaarium
fa: سناریوی پیاده‌روی
fr: Scénario de marche
hr: Scenarij hodanja
it: Scenario a piedi
nb: Gåscenario
nl: Wandelend scenario
pl: Scenariusz spaceru
pt_pt: Cenário de caminhada
ro: Scenariu de mers pe jos
ru: Сценарий прогулки
sr_latn: Sцenario hodanja
tr: Yürüme Senaryosu
uk: Режим 'Прогулянка'

source: Waypoint
ar: إحداثية
ca: Senyal
da: Rutepunkt
de: Wegpunkt
es: Punto de ruta
et: Teekonnapunkt
fa: نقطه مسیر
fr: Point de repère
hr: Putna točka
nb: Rutepunkt
nl: Routepunt
pl: Punkt trasy
pt_pt: Ponto de Passagem
ro: Punct de drum
ru: путевая точка
tr: ara nokta
uk: Маршрутна точка

source: Waypoint Details
ar: تفاصيل نقطة الطريق
ca: Detalls del waypoint
da: Oplysninger om rutepunkt
de: Wegpunktdetails
es: Detalles de punto de ruta
et: Teekonnapunkti üksikasjad
fa: جزئیات نقطه مسیر
fr: Détails du point de repère
hr: Pojedinosti međutočke
it: Dettagli waypoint
nb: Detaljer om rutepunkt
nl: Routepuntdetails
pl: Szczegóły punktu trasy
pt_pt: Detalhes do Ponto de Passagem
ro: Detalii waypoint
ru: Подробнее о путевой точки
sr_latn: Детаљи путне тачке
tr: Yol Noktası Ayrıntıları
uk: Деталі маршрутної точки

source: Waypoint Name
ar: اسم نقطة الطريق
ca: Nom del waypoint
da: Navn på rutepunkt
de: Wegpunktsname
es: Nombre del punto de referencia
et: Teekonnapunkti nimi
fa: نام نقطه مسیر
fr: Nom du point de cheminement
hr: Naziv međutočke
it: Nome del punto di passaggio
nb: Navn på rutepunkt
nl: Waypoint-naam
pl: Nazwa punktu trasy
pt_pt: Nome do ponto de passagem
ro: Numele punctului de trecere
ru: Название путевой точки
sr_latn: Назив путне тачке
tr: Yol Noktası Adı
uk: Назва маршрутної точки

source: Waypoint Switching Distance
ar: مسافة تبديل نقطة الطريق
ca: Distància de commutació de waypoint
da: Afstand før skift til næste rutepunkt
de: Wegpunkt-Umschaltabstand
es: Distancia de cambio de punto de referencia
et: Teekonnapunkti ümberlülituskaugus
fa: فاصله تعویض نقطه مسیر
fr: Distance de commutation du point de cheminement
hr: Udaljenost prebacivanja međutočke
it: Distanza di commutazione del waypoint
nb: Avstand før rutepunktskifte
nl: Afstand wisselen waypoint
pl: Odległość przełączania punktów trasy
pt_pt: Distância de comutação de waypoint
ro: Distanța de comutare a punctului intermediar
ru: Расстояние переключения путевых точек
sr_latn: Udaljenost prebacivanja putnih tačaka
tr: Yol Noktası Anahtarlama Mesafesi
uk: Відстань перемикання маршрутних точок

source: Waypoints Updated
ar: تم تحديث نقاط الطريق
ca: Senyals actualitzats
da: Rutepunkter opdateret
de: Wegpunkte aktualisiert
es: Puntos de ruta actualizados
et: Teekonnapunktid uuendatud
fa: نقاط مسیر به‌روزرسانی شد
fr: Points de repère mis à jour
hr: Putne točke ažurirane
it: Waypoint aggiornati
nb: Rutepunkter oppdatert
nl: Waypoints bijgewerkt
pl: Zaktualizowano punkty trasy
pt_pt: Pontos de referência atualizados
ro: Puncte de trecere actualizate
ru: Обновлены путевые точки
sr_latn: Waypoints ažuriran
tr: Ara Noktalar Güncellendi
uk: Маршрутні точки оновлено

source: We are having trouble finding your current location. Try again later.
ar: نواجه مشكلة في العثور على موقعك الحالي. حاول مرة أخرى في وقت لاحق.
ca: Estem tenint problemes per trobar la teva ubicació actual. Torna-ho a provar més tard.
da: Vi har problemer med at finde din aktuelle position. Prøv igen senere.
de: Ihr aktueller Standort wurde nicht gefunden. Versuchen Sie es später erneut.
es: Hay problemas para encontrar tu ubicación actual. Vuelve a intentarlo más tarde.
et: On probleeme praeguse asukoha leidmisega. Proovi hiljem uuesti.
fa: در پیدا کردن مکان فعلی شما با مشکل مواجه هستیم. بعداً دوباره تلاش کنید.
fr: Nous rencontrons des problèmes pour localiser votre emplacement actuel. Réessayez ultérieurement.
hr: Imamo problema s pronalaženjem vaše trenutne lokacije. Pokušajte ponovno kasnije.
it: Si è verificato un problema durante la ricerca della tua posizione attuale. Riprova più tardi.
nb: Vi har problemer med å finne din nåværende posisjon. Prøv igjen senere.
nl: We kunnen uw huidige locatie niet vinden. Probeer het later opnieuw.
pl: Mamy problem ze znalezieniem Twojej bieżącej lokalizacji. Spróbuj ponownie później.
pt_pt: Estamos a ter problemas para identificar a sua localização atual. Tente novamente mais tarde.
ro: Avem probleme în găsirea locației dvs. actuale. Încercați mai târziu.
ru: Возникли проблемы с определением вашего текущего местоположения. Попробуйте позже.
sr_latn: Imamo problema da pronađemo vašu trenutnu lokaciju. Pokušajte ponovo kasnije.
tr: Geçerli konumunuzu bulmakta sorun yaşıyoruz. Daha sonra tekrar deneyin.
uk: Ми не можемо визначити ваше поточне місцезнаходження. Повторіть спробу пізніше.
