Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: Change Sensing Interval
ar: تغيير الفاصل الزمني للاستشعار
ca: Canvia l'interval de detecció
da: Skift registreringsinterval
de: Sensorintervall ändern
es: Cambiar el intervalo de detección
et: Muutke tuvastusintervalli
fa: تغییر فاصله زمانی سنجش
fr: Modifier l’intervalle de détection
hr: Promijenite interval senzora
it: Cambia l'intervallo di rilevamento
nb: Endre registreringsintervall
nl: Verandering detectie-interval
pl: Zmień interwał wykrywania
pt_pt: Alterar intervalo de deteção
ro: Schimbați intervalul de detectare
ru: Изменить интервал обнаружения
sr_latn: Promenite interval senzora
tr: Algılama Aralığını Değiştir
uk: Змінити інтервал виявлення

source: Change Shake Motion Response
ar: تغيير استجابة حركة الاهتزاز
ca: Canvia la resposta de moviment de sacseig
da: Ændre styrken af vibration
de: Einstellung für die Schüttelgeste ändern
es: Cambiar la acción al agitar
et: Raputamisliigutuse vastuse muutmine
fa: تغییر واکنش به حرکت لرزشی
fr: Modifier la réponse au mouvement de secousse
hr: Promjena odziva na protresanje
it: Modifica la risposta allo scuotimento
nb: Endre vibrasjonsstyrke
nl: Wijzig de schudbewegingsreactie
pl: Zmień reakcję na ruch potrząsania
pt_pt: Alterar resposta ao movimento de vibração
ro: Schimbați răspunsul la mișcare
ru: Изменить реакцию на встряхивание
sr_latn: Promeni odgovor na šejk pokret
tr: Sarsıntı Hareketi Tepkisini Değiştir
uk: Змінити реакцію на струшування

source: Change Turnpoint Sensing Distance
ar: تغيير مسافة استشعار نقطة الدوران
ca: Canvieu la distància de detecció del punt de gir
da: Skift annoncering af næste trin på ruten
de: Wendepunkt-Erfassungsabstand ändern
es: Cambiar la distancia de detección del punto de giro
et: Pöördepunkti tajumise kauguse muutmine
fa: تغییر فاصله سنجش نقطه گردش
fr: Modifier la distance de détection du point de virage
hr: Promjena udaljenosti senzora točke okretnice
it: Modifica la distanza di rilevamento del punto di svolta
nb: Endre rekkevidde for opplesing av neste trinn på ruten
nl: Verander de detectieafstand van het draaipunt
pl: Zmień odległość wykrywania punktu zwrotnego
pt_pt: Alterar a distância de deteção do ponto de viragem
ro: Modificarea distanței de detectare a punctului de cotitură
ru: Изменить расстояние определения точки поворота
sr_latn: Promena rastojanja od osećaja okretne tačke
tr: Dönüş Noktası Algılama Mesafesini Değiştir
uk: Змінити відстань визначення точки повороту

source: Change Units of Measure
ar: تغيير وحدات القياس
ca: Canviar unitats de mesura
da: Skift måleenheder
de: Maßeinheiten ändern
es: Cambiar unidades de medida
et: Mõõtühikute muutmine
fa: تغییر واحدهای اندازه‌گیری
fr: Modifier les unités de mesure
hr: Promjena mjernih jedinica
it: Cambia unità di misura
nb: Endre måleenheter
nl: Meeteenheden wijzigen
pl: Zmień jednostki miary
pt_pt: Alterar unidades de medida
ro: Schimbați unitățile de măsură
ru: Изменить единицы измерения
sr_latn: Menjanje jedinica mere
tr: Ölçü Birimlerini Değiştir
uk: Змінити одиницьі вимірювання

source: Change Waypoint Sensing Distance
ar: تغيير مسافة استشعار نقطة الطريق
ca: Canvia la distància de detecció de waypoint
da: Skift afstand for annoncering af rutepunkter
de: Wegpunkt-Erkennungsdistanz ändern
es: Cambiar la distancia de detección del punto de referencia
et: Teekonnapunkti tajumise kauguse muutmine
fa: تغییر فاصله سنجش نقطه مسیر
fr: Modifier la distance de détection du point de cheminement
hr: Promjena udaljenosti otkrivanja putne točke
it: Modifica la distanza di rilevamento del waypoint
nb: Endre rekkevidde for opplesing av rutepunkter
nl: Wijzig de routepunt-detectieafstand
pl: Zmień odległość wykrywania punktu trasy
pt_pt: Alterar distância de detecção do waypoint
ro: Schimbați distanța de detectare a punctului de trecere
ru: Изменить расстояние переключения путевых точек
sr_latn: Промените удаљеност за детекцију међутачке
tr: Yol Noktası Algılama Mesafesini Değiştir
uk: Змінити відстань перемикання маршрутних точок

source: Check Headphones Status
ar: تحقق من حالة سماعات الرأس
ca: Comprova l'estat dels auriculars
da: Tjek hovedtelefonstatus
de: Kopfhörerstatus prüfen
es: Comprobar el estado de los auriculares
et: Kontrolli kõrvaklappide olekut
fa: بررسی وضعیت هدفون
fr: Vérifier l'état des écouteurs
hr: Provjerite status slušalica
it: Controlla lo stato degli auricolari
nb: Sjekk hodetelefonstatus
nl: Controleer de hoofdtelefoonstatus
pl: Sprawdź stan słuchawek
pt_pt: Verifique o status dos fones de ouvido
ro: Verificați starea căștilor
ru: Проверить состояние наушников
sr_latn: Provera statusa slušalica
tr: Kulaklık Durumunu Kontrol Edin
uk: Перевірте стан навушників

source: Check Your Headphones
ar: تحقق من سماعات الرأس الخاصة بك
ca: Comprova els auriculars
da: Kontrollér dine hovedtelefoner
de: Prüfen Sie Ihren Kopfhörer
es: Comprobar los auriculares
et: Kõrvaklappide kontrollimine
fa: هدفون خود را بررسی کنید
fr: Vérifier votre casque
hr: Provjerite svoje slušalice
it: Controlla gli auricolari
nb: Kontroller hodetelefonene dine
nl: Uw koptelefoon controleren
pl: Sprawdź swoje słuchawki
pt_pt: Verificar os Auscultadores
ro: Verificați-vă căștile
ru: Проверить наушники
sr_latn: Proverite slušalice
tr: Kulaklıklarınızı Kontrol Edin
uk: Перевірте свої навушники

source: Cleaning things up...
ar: تنظيف الأشياء ...
ca: Netejant-ho tot...
da: Rydder op i ting...
de: Aufräumen läuft...
es: Eliminando datos…
et: Asjade koristamine...
fa: در حال پاکسازی...
fr: Effacement en cours…
hr: Čišćenje stvari...
it: Pulizia in corso...
nb: Rydder opp...
nl: Alles opschonen...
pl: Sprzątanie rzeczy...
pt_pt: A limpar tudo...
ro: Curățând lucrurile...
ru: Очистка кеша...
sr_latn: Čišćenje stvari...
tr: Bir şeyleri temizlemek...
uk: Виконується очищення...

source: Clear
ar: واضح
ca: Clar
da: Ryd
de: Löschen
es: Borrar
et: Tühjenda
fa: پاک کردن
fr: Effacer
hr: Čisto
it: Cancella
nb: Tøm
nl: Wissen
pl: Jasne
pt_pt: Limpar
ro: clar
ru: Очистить
sr_latn: Јасно
tr: Temizlemek
uk: Очистити

source: Clear Backup Files
ar: مسح ملفات النسخ الاحتياطي
ca: Esborra els fitxers de còpia de seguretat
da: Ryd sikkerhedskopifiler
de: Sicherungsdateien löschen
es: Borrar archivos de respaldo
et: Tühjendage varufailid
fa: پاک کردن فایل‌های پشتیبان
fr: Effacer les fichiers de sauvegarde
hr: Očisti sigurnosne kopije datoteka
it: Cancella i file di backup
nb: Slett sikkerhetskopifiler
nl: Back-upbestanden wissen
pl: Wyczyść pliki kopii zapasowej
pt_pt: Limpar ficheiros de backup
ro: Ștergeți fișierele de rezervă
ru: Очистить файлы резервных копий
sr_latn: Обришите датотеке резервних копија
tr: Yedekleme Dosyalarını Temizle
uk: Очистити файли резервних копій

source: Clear Stored Map Data
ar: امسح بيانات الخرائط المخزنة
ca: Esborra les dades del mapa emmagatzemades
da: Ryd lagrede kortdata
de: Gespeicherte Kartendaten löschen
es: Eliminar datos de mapas almacenados
et: Tühjenda talletatud kaardiandmed
fa: پاک کردن داده‌های نقشه ذخیره شده
fr: Effacer les données de carte stockées
hr: Obriši pohranjene podatke karte
it: Cancella dati archiviati delle mappe
nb: Slett lagrede kartdata
nl: Opgeslagen kaartgegevens wissen
pl: Wyczyść zapisane dane mapy
pt_pt: Limpar Dados do Mapa Armazenados
ro: Ștergeți datele stocate ale hărții
ru: Очистить сохранённые данные карт
sr_latn: Obriši podatke uskladištene mape
tr: Kayıtlı Harita Verilerini Temizle
uk: Очистити збережені картографічні дані

source: Clear Stored Map Data?
ar: هل تريد مسح بيانات الخريطة المخزنة؟
ca: Esborrar les dades del mapa emmagatzemades?
da: Vil du slette gemte kortdata?
de: Gespeicherte Kartendaten löschen?
es: ¿Borrar datos de mapas almacenados?
et: Tühjendada talletatud kaardiandmed?
fa: داده‌های نقشه ذخیره شده پاک شود؟
fr: Effacer les données cartographiques stockées ?
hr: Obrisati pohranjene podatke karte?
it: Cancellare i dati della mappa memorizzati?
nb: Vil du slette lagrede kartdata?
nl: Opgeslagen kaartgegevens wissen?
pl: Wyczyścić zapisane dane mapy?
pt_pt: Limpar dados de mapa armazenados?
ro: Ștergeți datele de hartă stocate?
ru: Очистить сохранённые данные карт?
sr_latn: Обришите сачуване податке мапе?
tr: Saklanan Harita Verileri Temizlensin mi?
uk: Очистити збережені картографічні дані?

source: Clear text
ar: نص واضح
ca: Text clar
da: Ryd tekst
de: Text löschen
es: Eliminar texto
et: Tühjenda tekst
fa: پاک کردن متن
fr: Effacer le texte
hr: Izbriši tekst
it: Cancella testo
nb: Fjern tekst
nl: Tekst wissen
pl: Czysty tekst
pt_pt: Limpar texto
ro: Text clar
ru: Очистить текст
sr_latn: Brisanje teksta
tr: Metni temizle
uk: Очистити текст

source: Clock Position
ar: موقف الساعة
ca: Posició del rellotge
da: Urets position
de: Uhrzeigerposition
es: Horario
et: Kella järgi
fa: موقعیت ساعتی
fr: Position de l'horloge
hr: Po satu
it: Posizione dell'orologio
nb: Klokkeposisjon
nl: Klokpositie
pl: Pozycja zegara
pt_pt: Posição do relógio
ro: Poziția ceasului
ru: По циферблату часов
sr_latn: Položaj sata
tr: Saat Konumu
uk: За циферблатом годинника

source: Close
ar: يغلق
ca: Tancar
da: Luk
de: Schließen
es: Cerrar
et: Sule
fa: بستن
fr: Fermer
hr: Zatvoriti
it: Chiudi
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_pt: Fechar
ro: Închide
ru: Закрыть
sr_latn: Zatvorite
tr: Kapalı
uk: Закрити

source: Close By Threshold
ar: إغلاق حسب العتبة
ca: Tancar per llindar
da: Luk ved tærskel
de: Nahe am Schwellenwert
es: Umbral de cercanía
et: Sulge lävi
fa: آستانه نزدیکی
fr: Fermer par seuil
hr: Blizu praga
it: Soglia di vicinanza
nb: Nær grense
nl: Dichtbij drempel
pl: Zamknij według progu
pt_pt: Fechar por limite
ro: Închidere după prag
ru: Порог приближения
sr_latn: Zatvori prag
tr: Eşiğe Göre Kapat
uk: Поріг наближення

source: Community
ar: مجتمع
ca: Comunitat
da: Samfund
es: Comunidad
et: Kogukond
fa: جامعه
fr: Communauté
hr: Zajednica
it: Comunità
nb: Fellesskap
nl: Gemeenschap
pl: Społeczność
pt_pt: Comunidade
ro: Comunitate
ru: Сообщество
sr_latn: Zajednice
tr: Topluluk
uk: Спільнота

source: Complete Configuring
ar: التكوين الكامل
ca: Configuració completa
da: Fuldfør konfiguration
de: Konfiguration fertigstellen
es: Configuración completa
et: Häälestamise lõpule viimine
fa: تکمیل پیکربندی
fr: Configuration complète
hr: Dovršeno konfiguriranje
it: Configurazione completata
nb: Fullfør konfigurering
nl: Voltooi configuratie
pl: Zakończ konfigurację
pt_pt: Configuração Completa
ro: Configurare completă
ru: Полная настройка
sr_latn: Kompletno konfigurisanje
tr: Yapılandırmayı Tamamlayın
uk: Повне налаштування

source: Complete snapshots of markers and routes are saved to separate backup files whenever you add or remove them. You can restore these backups if your iCloud data is lost due to synchronization issues.
ar: تُحفظ لقطات كاملة للعلامات والمسارات في ملفات نسخ احتياطي منفصلة عند إضافتها أو إزالتها. يمكنك استعادة هذه النسخ الاحتياطية في حال فقدان بيانات iCloud بسبب مشاكل في المزامنة.
ca: Les instantànies completes dels marcadors i les rutes es guarden en fitxers de còpia de seguretat separats sempre que els afegiu o suprimiu. Podeu restaurar aquestes còpies de seguretat si les vostres dades d'iCloud es perden a causa de problemes de sincronització.
da: Komplette snapshots af markører og ruter gemmes i separate backupfiler, når du tilføjer eller fjerner dem. Du kan gendanne disse sikkerhedskopier, hvis dine iCloud-data går tabt på grund af synkroniseringsproblemer.
de: Vollständige Schnappschüsse von Markierungen und Routen werden in separaten Sicherungsdateien gespeichert, sobald Sie sie hinzufügen oder entfernen. Sie können diese Sicherungen wiederherstellen, wenn Ihre iCloud-Daten aufgrund von Synchronisierungsproblemen verloren gehen.
es: Se guardan instantáneas completas de marcadores y rutas en archivos de copia de seguridad independientes al añadirlos o eliminarlos. Puedes restaurar estas copias de seguridad si pierdes tus datos de iCloud debido a problemas de sincronización.
et: Tähiste ja marsruutide täielikud tõmmised salvestatakse nende lisamisel või eemaldamisel eraldi varukoopiafailidena. Neid varukoopiaid saab taastada, kui iCloudi andmed lähevad sünkroonimisprobleemide tõttu kaotsi.
fa: تصاویر کامل از نشانگرها و مسیرها هر زمان که آنها را اضافه یا حذف می‌کنید، در فایل‌های پشتیبان جداگانه ذخیره می‌شوند. در صورت از دست رفتن داده‌های iCloud به دلیل مشکلات همگام‌سازی، می‌توانید این پشتیبان‌ها را بازیابی کنید.
fr: Des instantanés complets des marqueurs et des itinéraires sont enregistrés dans des fichiers de sauvegarde distincts à chaque ajout ou suppression. Vous pouvez restaurer ces sauvegardes si vos données iCloud sont perdues suite à des problèmes de synchronisation.
hr: Potpune snimke oznaka i ruta spremaju se u zasebne sigurnosne kopije kad god ih dodate ili uklonite. Možete vratiti ove sigurnosne kopije ako su vaši iCloud podaci izgubljeni zbog problema sa sinkronizacijom.
it: Le istantanee complete di indicatori e percorsi vengono salvate in file di backup separati ogni volta che li aggiungi o li rimuovi. Puoi ripristinare questi backup se i tuoi dati iCloud vengono persi a causa di problemi di sincronizzazione.
nb: Komplette øyeblikksbilder av markører og ruter lagres i separate sikkerhetskopifiler når du legger til eller fjerner dem. Du kan gjenopprette disse sikkerhetskopiene hvis iCloud-dataene dine går tapt på grunn av synkroniseringsproblemer.
nl: Volledige momentopnamen van markeringen en routes worden opgeslagen in aparte back-upbestanden wanneer u ze toevoegt of verwijdert. U kunt deze back-ups herstellen als uw iCloud-gegevens verloren gaan door synchronisatieproblemen.
pl: Pełne migawki znaczników i tras są zapisywane w oddzielnych plikach kopii zapasowych za każdym razem, gdy je dodajesz lub usuwasz. Możesz przywrócić te kopie zapasowe, jeśli Twoje dane iCloud zostaną utracone z powodu problemów z synchronizacją.
pt_pt: Os instantâneos completos de marcadores e rotas são guardados em ficheiros de cópia de segurança separados sempre que os adiciona ou remove. Pode restaurar estes backups se os seus dados do iCloud forem perdidos devido a problemas de sincronização.
ro: Instantanee complete ale markerilor și rutelor sunt salvate în fișiere de rezervă separate ori de câte ori le adăugați sau eliminați. Puteți restabili aceste copii de siguranță dacă datele dvs. iCloud sunt pierdute din cauza problemelor de sincronizare.
ru: При каждом добавлении или удалении меток и маршрутов полные резервные копии этих элементов сохраняются в отдельных файлах. Вы можете восстановить данные из этих резервных копий, если данные iCloud будут потеряны из-за проблем с синхронизацией.
sr_latn: Комплетни снимци маркера и рута се чувају у одвојеним датотекама резервних копија кад год их додате или уклоните. Ове резервне копије можете да вратите ако су ваши иЦлоуд подаци изгубљени због проблема са синхронизацијом.
tr: İşaretleyicilerin ve rotaların tam anlık görüntüleri, bunları eklediğinizde veya kaldırdığınızda ayrı yedekleme dosyalarına kaydedilir. iCloud verileriniz senkronizasyon sorunları nedeniyle kaybolursa bu yedeklemeleri geri yükleyebilirsiniz.
uk: При кожному додаванні чи видаленні міток і маршрутів повні резервні копії цих елементів зберігаються в окремих файлах. Ви можете відновити дані з цих резервних копій, якщо дані iCloud буде втрачено через проблеми з синхронізацією.

source: Congratulations! Your AirPods are ready for use, so you can put your phone in your pocket and go! VoiceVista will now track the direction of your head so you do not need to hold the phone in your hand. A single click on the headphones button will mute or unmute the beacon, double click will callout your location, and a triple click will repeat the last callout.
ar: تهانينا! AirPods الخاص بك جاهز للاستخدام ، لذا يمكنك وضع هاتفك في جيبك والانطلاق! سيتعقب VoiceVista الآن اتجاه رأسك حتى لا تحتاج إلى حمل الهاتف في يدك. ستؤدي نقرة واحدة على زر سماعات الرأس إلى كتم صوت المرشد أو إلغاء كتمه ، وسيؤدي النقر المزدوج إلى شرح موقعك ، وستؤدي نقرة ثلاثية إلى تكرار وسيلة الشرح الأخيرة.
ca: Felicitats! Els AirPods estan preparats, ja pots posar-te el mòbil a la butxaca i caminar! VoiceVista ara farà un seguiment de la direcció del teu cap, de manera que no necessites agafar el mòbil a la mà. Un sol clic al botó dels auriculars silenciarà o activarà l'objectiu, un doble toc indicarà la teva ubicació i un triple toc repetirà l'última notificació de veu.
da: Tillykke! Dine AirPods er klar til brug, så du kan lægge telefonen i lommen og gå! VoiceVista vil nu spore, hvilken retning dit hoved vender i, så du ikke behøver at holde telefonen i hånden. Et enkelt klik på knappen på hovedtelefonerne slår lydfyret til eller fra, et dobbeltklik annoncere din nuværende position, og et tredobbelt klik gentager den sidste besked .
de: Herzlichen Glückwunsch! Ihre Airpods sind fertig eingerichtet. Sie können Ihr Handy in der Tasche tragen und losgehen! VoiceVista erkennt Ihre Richtung an Ihrem Kopf und Sie müssen das Handy nicht mehr in der Hand halten. Ein Einzeldrück der Kopfhörertaste schaltet das Beacon ein oder aus, ein Doppeldrück sagt Ihren Standort an, und ein Dreifachdrück wiederholt die letzte Ansage.
es: Enhorabuena. Los AirPods están listos para usarse. Guarda el teléfono en el bolsillo y empieza a moverte. VoiceVista está realizando ahora el seguimiento de la dirección de tu cabeza, por lo que no tienes que llevar el teléfono en la mano. Para silenciar o reactivar la señal, haz clic una vez en el botón de los auriculares. Para recibir un aviso de la ubicación, haz doble clic. Para repetir el último aviso, haz clic tres veces.
et: Palju õnne! Kõrvaklapid AirPods on kasutamiseks valmis, nii et saad telefoni taskusse panna ja teele asuda! VoiceVista jälgib nüüd sinu pea suunda, nii et enam ei pea telefoni käes hoidma. Üks klõps kõrvaklappide nupul vaigistab või tühistab majaka vaigistuse, topeltklõps teatab hetke asukoha ja kolmekordne klõps kordab viimast teadet.
fa: تبریک! ایرپاد شما آماده استفاده است، پس می‌توانید گوشی خود را در جیب بگذارید و بروید! VoiceVista اکنون جهت سر شما را ردیابی می‌کند، بنابراین نیازی به نگه داشتن گوشی در دست ندارید. یک کلیک روی دکمه هدفون نشانه ی صوتی را بی‌صدا یا صدادار می‌کند، دو کلیک مکان شما را اعلام می‌کند و سه کلیک آخرین اعلان صوتی را تکرار می‌کند.
fr: Félicitations ! Vos AirPods sont prêts à l’emploi. Vous pouvez donc ranger votre téléphone dans votre poche et vous mettre en route ! VoiceVista va maintenant assurer le suivi de la direction de votre tête, ce qui vous évitera d’avoir à tenir le téléphone. Un simple clic sur le bouton du casque active ou désactive le son de la balise, un double-clic vous informe de votre position et trois clics font répéter la dernière notification.
hr: Čestitamo! Vaši AirPods su spremni za upotrebu, tako da možete staviti telefon u džep i krenuti! VoiceVista će sada pratiti smjer vaše glave tako da ne morate držati telefon u ruci. Jednim klikom na gumb slušalica isključit će se ili uključiti cilj, dvostruki klik najavit će vašu lokaciju, a trostruki klik ponovit će posljednju najavu.
it: Congratulazioni! I tuoi auricolari AirPods sono pronti per l'uso, quindi puoi mettere il telefono in tasca e uscire! VoiceVista ora seguirà la direzione della tua testa, quindi non devi tenere il telefono in mano. Un singolo clic sul pulsante degli auricolari disattiverà o riattiverà l'audio dell'audiofaro, un doppio clic notificherà la tua posizione e un triplo clic ripeterà l'ultimo avviso.
nb: Gratulerer! AirPodsene dine er klare til bruk, så du kan putte telefonen i lommen og gå! VoiceVista vil nå spore retningen på hodet ditt, slik at du ikke trenger å holde telefonen i hånden. Et enkelt klikk på hodetelefonknappen vil dempe eller oppheve dempingen av lydfyret, et dobbeltklikk vil lese opp posisjonen din, og et trippelklikk vil gjenta den siste meldingen.
nl: Gefeliciteerd! Je AirPods zijn klaar voor gebruik. Doe je telefoon in je zak en ga op weg. VoiceVista volgt nu de kijkrichting van je hoofd zodat je de telefoon niet in je hand hoeft te houden. Met één tik op de koptelefoonknop demp je het baken of hef je het dempen op, met twee keer tikken hoor je je huidige locatie en met drie keer tikken wordt de laatste melding herhaald.
pl: Gratulacje! Twoje AirPods są gotowe do użycia, więc możesz schować telefon do kieszeni i ruszać w drogę! VoiceVista będzie teraz śledzić kierunek Twojej głowy, więc nie musisz trzymać telefonu w dłoni. Pojedyncze kliknięcie przycisku słuchawek wyciszy lub wyłączy sygnalizację świetlną, dwukrotne kliknięcie wywoła informację o Twojej lokalizacji, a trzykrotne kliknięcie powtórzy ostatnie wywołanie.
pt_pt: Parabéns, os AirPods estão prontos para utilização! Pode guardar o telemóvel no bolso e seguir viagem! O VoiceVista irá detetar a direção da sua cabeça, pelo que não necessita de levar o telemóvel na mão. Toque uma vez no botão dos auscultadores para desativar ou ativar o sinal, duas vezes para reproduzir um aviso da localização e três vezes para repetir o último aviso.
ro: Felicitări! AirPod-urile dvs. sunt gata de utilizare, astfel încât să vă puteți pune telefonul în buzunar și să plecați! VoiceVista va urmări acum direcția capului, astfel încât să nu fie nevoie să țineți telefonul în mână. Un singur clic pe butonul căștilor va dezactiva sau dezactiva semnalul, dublu clic va indica locația dvs., iar un triplu clic va repeta ultimul semnal.
ru: Поздравляем! Ваши AirPods готовы к использованию, вы можете положить телефон в карман и отправиться в путь! VoiceVista теперь будет отслеживать направление вашей головы, поэтому вам не нужно держать телефон в руках. Одно нажатие кнопки наушников отключит или включит звук маяка, двойное нажатие укажет ваше местоположение, а тройное нажатие повторит последнее объявление.
sr_latn: Иestitam! Vaši AirPods su spremni za upotrebu, tako da možete da stavite telefon u džep i krenete! VoiceVista će sada pratiti pravac vaše glave tako da ne morate da držite telefon u ruci. Jedan klik na dugme za slušalice će prigušiti ili omamiti far, dvostruki klik će osuti vašu lokaciju, a trostruki klik će ponoviti poslednji poziv.
tr: Tebrikler! AirPods'unuz kullanıma hazır, böylece telefonunuzu cebinize koyup gidebilirsiniz! VoiceVista artık başınızın yönünü takip edecek, böylece telefonu elinizde tutmanıza gerek kalmayacak. Kulaklık düğmesine tek tıklama işaretin sesini kapatır veya açar, çift tıklama konumunuzu belirtir ve üç kez tıklama son açıklamayı tekrarlar.
uk: Вітаємо! Ваші AirPods готові до використання, тож ви можете покласти телефон до кишені та вирушати в дорогу! Тепер VoiceVista відстежуватиме положення вашої голови, тому вам не потрібно тримати телефон у руці. Також ви можете керувати програмою за допомогою кнопки навушників: одне натискання в вимкнення чи увімкнення маячка, подвійне натискання - визначення вашого місцезнаходження, а потрійне натискання - повторення останнього оповіщення.

source: Connect Headphones
ar: قم بتوصيل سماعات الرأس
ca: Connecta els auriculars
da: Opret forbindelse til hovedtelefoner
de: Kopfhörer verbinden
es: Conectar auriculares
et: Ühenda kõrvaklapid
fa: اتصال هدفون
fr: Connecter un casque
hr: Spojite slušalice
it: Connetti auricolari
nb: Koble til hodetelefoner
nl: Koptelefoon verbinden
pl: Podłącz słuchawki
pt_pt: Ligar Auscultadores
ro: Conectați căștile
ru: Подключить наушники
sr_latn: Poveži slušalice
tr: Kulaklıkları Bağlayın
uk: Підключіть навушники

source: Continue
ar: يكمل
ca: Continuar
da: Fortsæt
de: Weiter
es: Continuar
et: Jätka
fa: ادامه
fr: Continuer
hr: Nastaviti
it: Continua
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt_pt: Continuar
ro: Continua
ru: Продолжить
sr_latn: Nastavite
tr: Devam etmek
uk: Продовжити
