Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: I've shared a VoiceVista route with you! '%@'
ca: He compartit una ruta de VoiceVista amb tu! '%@'
da: Jeg har delt en VoiceVista-rute med dig! '%@'
de: Ich habe eine VoiceVista-Route geteilt! '%@'
es: ¡He compartido una ruta de VoiceVista contigo! '%@'
et: Jagasin sinuga VoiceVista teekonda! '%@'
fa: من یک مسیر VoiceVista را با شما به اشتراک گذاشته‌ام! '%@'
fr: J'ai partagé une route VoiceVista avec vous ! '%@'
hr: Podijelio sam VoiceVista rutu s vama! '%@'
it: Ho condiviso con te un percorso VoiceVista! '%@'
nb: Jeg har delt en VoiceVista-rute med deg! '%@'
nl: Ik heb een VoiceVista-route met je gedeeld! '%@'
pl: Udostępniłem Ci trasę VoiceVista! '%@'
pt_pt: Partilhei uma rota do VoiceVista contigo! '%@'
ro: Ți-am împărtășit o rută VoiceVista! „%@”
ru: Это мой маршрут из приложения VoiceVista! '%@'
sr_latn: Podelio sam VoiceVista rutu sa tobom! '%@'
tr: Sizinle bir VoiceVista rotası paylaştım! '%@'
uk: Це мій маршрут з програми VoiceVista! '%@'

source: iCloud storage for this app is full. To create a new marker, you will need to free up space by removing some of your existing markers.
ar: مساحة تخزين iCloud لهذا التطبيق ممتلئة. لإنشاء علامة جديدة ، ستحتاج إلى إخلاء بعض المساحة عن طريق إزالة بعض العلامات الموجودة لديك.
ca: L'emmagatzematge d'iCloud per a aquesta aplicació està ple. Per crear un marcador nou, hauràs d'alliberar espai eliminant alguns dels marcadors que ja tens.
da: iCloud-lager til denne app er fuldt. Hvis du vil oprette et nyt mærke, skal du frigøre plads ved at fjerne nogle af dine eksisterende mærker.
de: Der iCloud-Speicher für diese App ist voll. Um eine neue Markierung zu erstellen, müssen Sie Speicherplatz freigeben, indem Sie einige Ihrer vorhandenen Markierungen löschen.
es: El almacenamiento de iCloud para esta aplicación está completo. Para crear un nuevo marcador, necesitarás liberar espacio quitando algunos de tus marcadores.
et: Selle rakenduse iCloudi salvestusruum on täis. Uue tähise loomiseks pead vabastama ruumi, eemaldades mõned olemasolevad tähised.
fa: حافظه iCloud برای این برنامه پر است. برای ایجاد یک نشانگر جدید، باید با حذف برخی از نشانگرهای موجود خود فضا آزاد کنید.
fr: Le stockage iCloud pour cette application est plein. Pour créer un nouveau marqueur, vous devez libérer de l’espace en supprimant certains de vos marqueurs existants.
hr: iCloud pohrana za ovu aplikaciju je puna. Da biste stvorili novu oznaku, morat ćete osloboditi prostor uklanjanjem nekih od postojećih oznaka.
it: Lo spazio di archiviazione di iCloud per questa app è esaurito. Per creare un nuovo indicatore, sarà necessario liberare spazio rimuovendo alcuni indicatori esistenti.
nb: iCloud-lagringen for denne appen er full. For å opprette en ny markør må du frigjøre plass ved å fjerne noen av dine eksisterende markører.
nl: iCloud-opslag voor deze app is vol. Als je een nieuwe markering wilt maken, moet je ruimte vrij maken door een aantal bestaande markeringen te verwijderen.
pl: Miejsce w iCloud dla tej aplikacji jest pełne. Aby utworzyć nowy znacznik, musisz zwolnić miejsce, usuwając niektóre istniejące znaczniki.
pt_pt: O armazenamento iCloud para esta aplicação está cheio. Para criar um novo marcador, necessita de libertar espaço removendo alguns dos marcadores existentes.
ro: Stocarea iCloud pentru această aplicație este plină. Pentru a crea un marcator nou, va trebui să eliberați spațiu prin eliminarea unora dintre marcatoarele existente.
ru: Хранилище iCloud для этого приложения заполнено. Для создания новой метки необходимо освободить место, удалив некоторые из существующих меток.
sr_latn: iCloud skladište za ovu aplikaciju je puno. Da biste kreirali novi označivač, moraćete da oslobodite prostor uklanjanjem nekih postojećih označivača.
tr: Bu uygulama için iCloud saklama alanı dolu. Yeni bir işaretçi oluşturmak için mevcut işaretçilerinizden bazılarını kaldırarak yer açmanız gerekecek.
uk: Сховище iCloud для цієї програми заповнено. Щоб створити нову мітку, вам необхідно звільнити місце, видаливши деякі з наявних міток.

source: If VoiceOver is off, you can swipe left on the button to see additional actions.
ar: إذا كان VoiceOver متوقفا، يمكنك التمرير لليمين على الزر للاطلاع على إجراءات إضافية.
ca: Si el VoiceOver està desactivat, pots lliscar el dit cap a l'esquerra al botó per veure accions addicionals.
da: Hvis VoiceOver er slået fra, kan du skubbe til venstre på knappen for at se flere handlinger.
de: Wenn VoiceOver deaktiviert ist, können Sie auf der Taste nach links streichen, um weitere Aktionen anzuzeigen.
es: Si VoiceOver está desactivado, puedes deslizar el dedo hacia la izquierda en el botón para ver acciones adicionales.
et: Kui VoiceOver on välja lülitatud, pühi täiendavate toimingute jaoks nupul vasakule.
fa: اگر VoiceOver خاموش باشد، می‌توانید روی دکمه به چپ بکشید تا اقدامات اضافی را ببینید.
fr: Si VoiceOver est désactivé, vous pouvez balayer le bouton vers la gauche pour afficher des actions supplémentaires.
hr: Ako je VoiceOver isključen, možete prijeći prstom ulijevo po gumbu da biste vidjeli dodatne akcije.
it: Se VoiceOver è disattivato, puoi scorrere verso sinistra sul pulsante per visualizzare ulteriori azioni.
nb: Hvis VoiceOver er slått av, kan du sveipe til venstre på knappen for å se flere handlinger.
nl: Als VoiceOver is uitgeschakeld, kun je op de knop naar links vegen om extra opties te zien.
pl: Jeśli funkcja VoiceOver jest wyłączona, możesz przesunąć palcem w lewo po przycisku, aby zobaczyć dodatkowe czynności.
pt_pt: Se o VoiceOver estiver desativado, pode deslizar para a esquerda no botão para ver ações adicionais.
ro: Dacă funcția VoiceOver este dezactivată, puteți glisa spre stânga pe buton pentru a vedea acțiuni suplimentare.
ru: Если функция VoiceOver отключена, можно провести пальцем влево по кнопке, чтобы увидеть дополнительные действия.
sr_latn: Ako je VoiceOver isključen, možete brzo prevući nalevo na dugme da biste videli dodatne radnje.
tr: VoiceOver kapalıysa, ek eylemleri görmek için düğmenin üzerinde sola kaydırabilirsiniz.
uk: Якщо VoiceOver вимкнено, ви можете провести пальцем ліворуч по кнопці, щоб переглянути додаткові дії.

source: If you are unable to grant Motion & Fitness permission for VoiceVista, you may have disabled it for all apps. Please open the Settings app, navigate to Privacy & Security, find Motion & Fitness, and check the status of Fitness Tracking.
ar: إذا لم تتمكن من منح إذن Motion and Fitness ل VoiceVista ، فربما تكون قد عطلته لجميع التطبيقات. يرجى فتح تطبيق الإعدادات ، والانتقال إلى الخصوصية والأمان ، والعثور على الحركة واللياقة البدنية ، والتحقق من حالة تتبع اللياقة البدنية.
ca: Si no podeu concedir el permís de Motion & Fitness per a VoiceVista, és possible que l'hàgiu desactivat per a totes les aplicacions. Obriu l'aplicació Configuració, aneu a Privadesa i seguretat, cerqueu Motion & Fitness i comproveu l'estat del seguiment de l'aptitud.
da: Hvis du ikke kan give Motion & Fitness tilladelse til VoiceVista, har du muligvis deaktiveret det for alle apps. Åbn appen Indstillinger, naviger til Privatliv og sikkerhed, find Motion & Fitness, og kontroller status for Fitness Tracking.
de: Wenn Sie VoiceVista keinen Zugriff auf „Bewegung & Fitness“ erteilen können, haben Sie vielleicht den Zugriff für alle Apps deaktiviert. Bitte öffnen Sie die Einstellungen-App, gehen Sie zu „Datenschutz und Sicherheit“, suchen Sie „Fitness & Bewegung,“ und prüfen Sie den Status des Fitnessprotokolls.
es: Si no puedes otorgar permiso de movimiento y fitness para VoiceVista, es posible que lo hayas deshabilitado para todas las aplicaciones. Abre los ajustes, navega hasta Privacidad y seguridad, busca Movimiento y estado físico y verifica el estado del seguimiento de estado físico.
et: Kui VoiceVista jaoks ei saa liikumis- ja treeninguluba anda, oled selle ehk kõigi rakenduste jaoks keelanud. Ava rakendus Seaded, liigu jaotisse Privaatsus ja turvalisus, leia Motion & Fitness ja Fitness ning kontrolli Fitness Trackingu olekut.
fa: اگر قادر به اعطای مجوز حرکت و تناسب اندام برای VoiceVista نیستید، ممکن است آن را برای همه برنامه‌ها غیرفعال کرده باشید. لطفاً برنامه تنظیمات را باز کنید، به حریم خصوصی و امنیت بروید، حرکت و تناسب اندام را پیدا کرده و وضعیت ردیابی تناسب اندام را بررسی کنید.
fr: Si vous n’êtes pas en mesure d’accorder l’autorisation Motion & Fitness pour VoiceVista, vous l’avez peut-être désactivée pour toutes les applications. Veuillez ouvrir l’application Paramètres, accéder à Confidentialité et sécurité, trouver Motion et Fitness et vérifier l’état du suivi de la condition physique.
hr: Ako ne možete dati dopuštenje za kretanje i fitness za VoiceVista, možda ste ga onemogućili za sve aplikacije. Otvorite aplikaciju Postavke, idite na Privatnost i sigurnost, pronađite Motion &; Fitness i provjerite status praćenja kondicije.
it: Se non riesci a concedere l'autorizzazione Motion & Fitness per VoiceVista, potresti averla disabilitata per tutte le app. Apri l'app Impostazioni, vai su Privacy e sicurezza, trova Movimento e fitness e controlla lo stato di Fitness Tracking.
nb: Hvis du ikke kan gi Motion & Fitness-tillatelse for VoiceVista, kan det hende du har deaktivert den for alle apper. Åpne Innstillinger-appen, naviger til Personvern og sikkerhet, finn Motion & Fitness, og sjekk statusen for Treningssporing.
nl: Als je geen toestemming kunt geven voor Beweging en conditie voor VoiceVista, heb je dit mogelijk voor alle apps uitgeschakeld. Open de app Instellingen, navigeer naar Privacy en beveiliging, zoek Beweging en conditie en controleer de status van Fitness Tracking.
pl: Jeśli nie możesz przyznać aplikacji Motion & Fitness uprawnień do korzystania z VoiceVista, być może wyłączyłeś ją dla wszystkich aplikacji. Otwórz aplikację Ustawienia, przejdź do sekcji Prywatność i bezpieczeństwo, znajdź opcję Ruch i sprawność i sprawdź stan funkcji Śledzenie kondycji.
pt_pt: Se não conseguir conceder a permissão Movimento & Fitness para o VoiceVista, poderá tê-la desativado para todas as aplicações. Abra as definições, navegue até Privacidade & Segurança, encontre Movimento & Fitness e verifique a permição do controlo de fitness.
ro: Dacă nu puteți acorda permisiunea Motion &; Fitness pentru VoiceVista, este posibil să o fi dezactivat pentru toate aplicațiile. Vă rugăm să deschideți aplicația Setări, să navigați la Confidențialitate și securitate, să găsiți Motion & Fitness și să verificați starea Fitness Tracking.
ru: Если вы не можете предоставить разрешение на Движение и фитнес для VoiceVista, возможно, вы отключили его для всех приложений. Откройте приложение «Настройки», перейдите в раздел «Конфиденциальность и безопасность», найдите «Движение и фитнес» и проверьте статус отслеживания фитнеса.
sr_latn: Ako niste u mogućnosti da dodelite Motion & Fitness dozvolu za VoiceVista, možda ste je onemogućili za sve aplikacije. Otvorite aplikaciju Settings, dođite do Privacy & Security, pronađite Motion & Fitness i proverite status Fitness Trackinga.
tr: VoiceVista için Hareket ve Fitness izni veremiyorsanız, tüm uygulamalar için devre dışı bırakmış olabilirsiniz. Lütfen Ayarlar uygulamasını açın, Gizlilik ve Güvenlik'e gidin, Hareket ve Fitness'ı bulun ve Fitness İzleme'nin durumunu kontrol edin.
uk: Якщо ви не можете надати дозвіл 'Рух і фітнес' для VoiceVista, можливо, ви вимкнули його для всіх програм. Будь ласка, відкрийте параметри телефона», перейдіть до розділу «Конфіденційність і безпека», знайдіть «Рух і фітнес» та перевірте статус відстеження фізичної активності.

source: If you didn't find your question here, please visit the App Store to leave a comment. Your question will be addressed in the App Store, and it may be selected for inclusion in the FAQ.
ar: إذا لم تجد سؤالك هنا ، فيرجى زيارة App Store لترك تعليق. سيتم تناول سؤالك في App Store ، وقد يتم تحديده لتضمينه في الأسئلة الشائعة.
ca: Si no heu trobat la vostra pregunta aquí, visiteu l'App Store per deixar un comentari. La teva pregunta serà atesa a l'App Store, podent ser seleccionada per a la seva inclusió a les PMF.
da: Hvis du ikke fandt dit spørgsmål her, kan du besøge App Store for at efterlade en kommentar. Dit spørgsmål vil blive behandlet i App Store, og det kan blive valgt til optagelse i Ofte stillede spørgsmål.
de: Wenn Ihre Frage hier nicht beantwortet wurde, hinterlassen Sie bitte einen Kommentar im App Store. Sie erhalten dann eine Antwort auf Ihre Frage im App Store und vielleicht wird Ihre Frage in die FAQ aufgenommen.
es: Si no ecuentras tu pregunta aquí, visita la App Store para dejar un comentario. Tu pregunta se abordará en la App Store y puede seleccionarse para incluirla en las preguntas frecuentes.
et: Kui sa ei leidnud siit oma küsimust, külasta kommentaari jätmiseks App Store'i. Küsimust käsitletakse App Store'is ja see võidakse valida KKK-sse lisamiseks.
fa: اگر سوال خود را در اینجا پیدا نکردید، لطفاً برای گذاشتن نظر از اپ استور بازدید کنید. به سوال شما در اپ استور پاسخ داده خواهد شد و ممکن است برای گنجاندن در سوالات متداول انتخاب شود.
fr: Si vous n’avez pas trouvé votre question ici, rendez-vous sur l’App Store pour laisser un commentaire. Votre question sera traitée dans l’App Store et pourra être sélectionnée pour être incluse dans la FAQ.
hr: Ako ovdje niste pronašli svoje pitanje, posjetite App Store kako biste ostavili komentar. Vaše će se pitanje riješiti u App Storeu i možda će biti odabrano za uključivanje u često postavljana pitanja.
it: Se non hai trovato la tua domanda qui, visita l'App Store per lasciare un commento. La tua domanda verrà affrontata nell'App Store e potrebbe essere selezionata per l'inclusione nelle FAQ.
nb: Hvis du ikke fant spørsmålet ditt her, kan du gå til App Store for å legge igjen en kommentar. Spørsmålet ditt vil bli behandlet i App Store, og det kan bli valgt for inkludering i FAQ.
nl: Als je je vraag hier niet hebt gevonden, ga dan naar de App Store om een reactie achter te laten. Je vraag wordt beantwoord in de App Store en kan worden geselecteerd voor opname in de veelgestelde vragen.
pl: Jeśli nie znalazłeś tutaj swojego pytania, odwiedź App Store, aby zostawić komentarz. Odpowiedź na Twoje pytanie zostanie udzielona w App Store i może zostać wybrana do włączenia do FAQ.
pt_pt: Se você não encontrou a sua pergunta aqui, visite a App Store para deixar um comentário. A sua pergunta será abordada na App Store e poderá ser selecionada para inclusão nas Perguntas frequentes.
ro: Dacă nu ai găsit întrebarea aici, te rugăm să vizitezi App Store pentru a lăsa un comentariu. Întrebarea ta va fi abordată în App Store și poate fi selectată pentru a fi inclusă în FAQ.
ru: Если вы не нашли здесь свой вопрос, пожалуйста, посетите App Store, чтобы оставить отзыв. Ваш вопрос будет рассмотрен в App Store, и может быть, будет выбран для включения в список чаво.
sr_latn: Ako ovde niste pronašli svoje pitanje, posetite App Store da biste ostavili komentar. Vaše pitanje će biti rešeno u App Store prodavnici, a može biti izabrano za uključivanje u najčešća pitanja.
tr: Sorunuzu burada bulamadıysanız, yorum bırakmak için lütfen App Store'u ziyaret edin. Sorunuz App Store'da ele alınacaktır ve SSS'ye dahil edilmek üzere seçilebilir.
uk: Якщо ви не знайшли тут своє запитання, відвідайте App Store, щоб залишити коментар. Ваше запитання буде розглянуто в App Store, і, можливо, воно буде Додано до поширених запитань.

source: If you've enabled media controls in the shortcuts settings, press the play button on your headphones to wake up VoiceVista.
ar: إذا قمت بتمكين عناصر التحكم في الوسائط في إعدادات الاختصارات، فاضغط على زر التشغيل في سماعات الرأس لتنشيط VoiceVista.
ca: Si has activat els controls multimèdia a la configuració de les dreceres, prem el botó de reproducció dels auriculars per activar VoiceVista.
da: Hvis du har aktiveret mediekontroller til i indstillingerne for genveje, skal du trykke på afspilningsknappen på dine hovedtelefoner for at vække VoiceVista.
de: Wenn Sie die Mediensteuerung unter „Kurzbefehleinstellungen“ aktiviert haben, drücken Sie die Taste „Abspielen“ an Ihrem Headset, um VoiceVista aufzuwecken.
es: Si has activado los controles multimedia en la configuración de accesos directos, pulsa el botón de reproducción de los auriculares para activar VoiceVista.
et: Kui oled otseteede sätetes meedia juhtnupud lubanud, vajuta VoiceVista äratamiseks kõrvaklappide esitamisnuppu.
fa: اگر کنترل‌های رسانه را در تنظیمات میانبرها فعال کرده‌اید، دکمه پخش را روی هدفون خود فشار دهید تا VoiceVista بیدار شود.
fr: Si vous avez activé les commandes multimédias dans les paramètres des raccourcis, appuyez sur le bouton de lecture de votre casque pour réactiver VoiceVista.
hr: Ako ste omogućili kontrole medijskih sadržaja u postavkama prečaca, pritisnite gumb za reprodukciju na slušalicama da biste probudili VoiceVista.
it: Se hai abilitato i controlli multimediali nelle impostazioni delle scorciatoie, premi il pulsante di riproduzione sulle cuffie per riattivare VoiceVista.
nb: Hvis du har aktivert mediekontroller i snarveiinnstillingene, trykker du på avspillingsknappen på hodetelefonene for å vekke VoiceVista.
nl: Als je mediabediening hebt ingeschakeld in de instellingen voor opdrachten, drukt je op de afspeelknop op je hoofdtelefoon om VoiceVista uit de sluimerstand te halen.
pl: Jeśli masz włączone sterowanie multimediami w ustawieniach skrótów, naciśnij przycisk odtwarzania na słuchawkach, aby wybudzić VoiceVista.
pt_pt: Se você ativou os controlos de multimédia nas definições de atalhos, pressione o botão de reprodução nos fones de ouvido para ativar o VoiceVista.
ro: Dacă ați activat controalele media în setările comenzilor rapide, apăsați butonul de redare de pe căști pentru a activa VoiceVista.
ru: Если вы включили управление мультимедиа в настройках быстрых действий, нажмите на наушниках кнопку воспроизведения , чтобы вывести VoiceVista из спящего режима.
sr_latn: Ako ste omogućili kontrole medija u postavkama prečica, pritisnite dugme za reprodukciju na slušalicama da biste probudili VoiceVista.
tr: Kestirmeler ayarlarında medya denetimlerini etkinleştirdiyseniz, VoiceVista'yı uyandırmak için kulaklığınızdaki oynat düğmesine basın.
uk: Якщо ви ввімкнули керування через мультимедіа в налаштуваннях швидких команд, натисніть кнопку відтворення на навушниках, щоб вивести VoiceVista з режиму сну.

source: If you've enabled media controls in the shortcuts settings, press the previous button on your headphones to repeat the last callout.
ar: إذا قمت بتمكين عناصر التحكم في الوسائط في إعدادات الاختصارات، فاضغط على الزر السابق في سماعات الرأس لتكرار وسيلة الشرح الأخيرة.
ca: Si has activat els controls multimèdia a la configuració de les dreceres, prem el botó anterior dels auriculars per repetir l'últim text destacat.
da: Hvis du har aktiveret mediekontroller i genvejsindstillingerne, skal du trykke på den forrige knap på dine hovedtelefoner for at gentage den sidste besked.
de: Wenn Sie die Mediensteuerung unter „Kurzbefehleinstellungen“ aktiviert haben, drücken Sie die Taste „Vorheriger Titel“ an Ihrem Headset, um die letzte Ansage zu wiederholen.
es: Si has activado los controles multimedia en la configuración de atajos, pulsa el botón anterior de los auriculares para repetir el último aviso.
et: Kui oled kiirklahvide seadetes lubanud meedia juhtnupud, vajuta viimase teate kordamiseks kõrvaklappidel nuppu eelmine.
fa: اگر کنترل‌های رسانه را در تنظیمات میانبرها فعال کرده‌اید، دکمه قبلی را روی هدفون خود فشار دهید تا آخرین اعلان صوتی تکرار شود.
fr: Si vous avez activé les commandes multimédias dans les paramètres des raccourcis, appuyez sur le bouton précédent de votre casque pour répéter la dernière légende.
hr: Ako ste omogućili kontrole medijskih sadržaja u postavkama prečaca, pritisnite prethodnu tipku na slušalicama da biste ponovili posljednji oblačić.
it: Se hai abilitato i controlli multimediali nelle impostazioni delle scorciatoie, premi il pulsante precedente sulle cuffie per ripetere l'ultimo avviso.
nb: Hvis du har aktivert mediekontroller i snarveiinnstillingene, trykker du på forrige-knappen på hodetelefonene for å gjenta den siste opplesingen.
nl: Als je mediaregelaars hebt ingeschakeld in de instellingen voor opdrachten, druk je op de vorige knop op je koptelefoon om de laatste melding te herhalen.
pl: Jeśli masz włączone sterowanie multimediami w ustawieniach skrótów, naciśnij poprzedni przycisk na słuchawkach, aby powtórzyć ostatnie obwołanie.
pt_pt: Se você ativou os controlos de multimédia nas definições de atalhos, pressione o botão anterior nos fones de ouvido para repetir o último texto anunciado.
ro: Dacă ați activat controalele media în setările comenzilor rapide, apăsați butonul anterior de pe căști pentru a repeta ultima explicație.
ru: Если вы включили управление мультимедиа в настройках быстрых действий, нажмите на наушниках кнопку «Назад», чтобы повторить последнее объявление.
sr_latn: Ako ste omogućili kontrole medija u postavkama prečica, pritisnite prethodno dugme na slušalicama da biste ponovili poslednji poziv.
tr: Kestirme ayarlarında medya denetimlerini etkinleştirdiyseniz son belirtme çizgisini tekrarlamak için kulaklığınızdaki önceki düğmeye basın.
uk: Якщо ви увімкнули керування через мультимедіа в налаштуваннях швидких команд, натисніть кнопку попередньої композиції на навушниках, щоб почути останнє оголошення.
