Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: If you've enabled media controls in the shortcuts settings, you can press the play/pause button on your headphones to drop a breadcrumb marker as well.
ar: إذا قمت بتمكين عناصر التحكم في الوسائط في إعدادات الاختصارات ، فيمكنك الضغط على زر التشغيل / الإيقاف المؤقت في سماعات الرأس لإسقاط علامة مسار التنقل أيضا.
ca: Si heu activat els controls multimèdia a la configuració de les dreceres, podeu prémer el botó de reproducció/pausa dels auriculars per deixar anar també un marcador de molla de pa.
da: Hvis du har aktiveret mediekontroller i genvejsindstillingerne, kan du trykke på afspil/pause-knappen på dine hovedtelefoner for at gemme en brødkrummemarkør.
de: Wenn Sie die Mediensteuerung unter „Kurzbefehleinstellungen“ aktiviert haben, können Sie auch die Taste „Wiedergabe/Pause“ an Ihrem Headset drücken, um eine Brotkrümelmarkierung hinzuzufügen.
es: Si has habilitado los controles multimedia en la configuración de accesos directos, puedes presionar el botón de reproducción/pausa en tus auriculares para soltar también un marcador miga de pan.
et: Kui oled kiirklahvide sätetes meedia juhtnupud lubanud, saad vajutada kõrvaklappide esitus-/pausinuppu, et määrata ka leivapurupunkt.
fa: اگر کنترل‌های رسانه را در تنظیمات میانبرها فعال کرده‌اید، می‌توانید دکمه پخش/توقف را روی هدفون خود فشار دهید تا یک نشانگر خرده‌نانی نیز بیندازید.
fr: Si vous avez activé les commandes multimédias dans les paramètres des raccourcis, vous pouvez appuyer sur le bouton lecture/pause de votre casque pour déposer également un marqueur de fil d’Ariane.
hr: Ako ste omogućili kontrole medija u postavkama prečaca, možete pritisnuti gumb za reprodukciju/pauziranje na slušalicama da biste ispustili i oznaku krušne mrvice.
it: Se hai abilitato i controlli multimediali nelle impostazioni delle scorciatoie, puoi premere il pulsante di riproduzione/pausa sulle cuffie per rilasciare anche un indicatore di breadcrumb.
nb: Hvis du har aktivert mediekontroller i snarveiinnstillingene, kan du også trykke på avspill/pause-knappen på hodetelefonene for å legge til en brødsmulemarkør.
nl: Als je mediabediening hebt ingeschakeld in de instellingen voor snelkoppelingen, kun je op de afspeel-/pauzeknop op je hoofdtelefoon drukken om ook een broodkruimelmarkering te laten vallen.
pl: Jeśli włączyłeś sterowanie multimediami w ustawieniach skrótów, możesz nacisnąć przycisk odtwarzania/pauzy na słuchawkach, aby upuścić również znacznik nawigacyjny.
pt_pt: Se você ativou os controlos de multimédia nas definições de atalhos, pode pressionar o botão reproduzir/pausar nos fones de ouvido para soltar um marcador de trilha também.
ro: Dacă ați activat comenzile media în setările comenzilor rapide, puteți apăsa butonul de redare / pauză de pe căști pentru a arunca și un marker cu firimituri.
ru: Если вы включили элементы управления мультимедиа в настройках быстрых действий, вы можете нажать кнопку воспроизведения/паузы на наушниках, чтобы добавить метку навигационной цепочки.
sr_latn: Ako ste omogućili kontrole medija u postavkama prečica, možete da pritisnete dugme 'Reprodukuj/pauziraj' na slušalicama da biste ispustili i označivač putanje.
tr: Kısayol ayarlarında medya denetimlerini etkinleştirdiyseniz, bir içerik haritası işaretçisi bırakmak için kulaklığınızdaki oynat/duraklat düğmesine de basabilirsiniz.
uk: Якщо ви увімкнули керування через мультимедіа в налаштуваннях швидких команд, ви також можете натиснути кнопку відтворення/паузи на навушниках, щоб зберегти точку-'крихту' маршруту.

source: Imperial (Feet)
ar: الإمبراطوري (قدم)
ca: Imperial (Peus)
da: Britisk (fod)
de: Imperialen Maßeinheiten (Fuß)
es: Imperial (pies)
et: inglise (jalad)
fa: امپریال (فوت)
fr: Impériales (pieds)
hr: Imperial (stope)
it: Britannico (piedi)
nb: Imperial (fot)
nl: Imperial (voet)
pl: Imperialne (Stopy)
pt_pt: Imperial (Pés)
ro: Imperial (picioare)
ru: Британская (футы)
sr_latn: Carski (stopala)
tr: İmparatorluk (Ayak)
uk: Британські (фути)

source: Import Blindsquare Backup File
ar: استيراد ملف النسخ الاحتياطي Blindsquare
ca: Importa el fitxer de còpia de seguretat Blindsquare
da: Importer Blindsquare sikkerhedskopifil
de: Blindsquare Backup-Datei importieren
es: Importar archivo de copia de seguridad de Blindsquare
et: Blindsquare'i varukoopia faili importimine
fa: وارد کردن فایل پشتیبان BlindSquare
fr: Importer le fichier de sauvegarde Blindsquare
hr: Uvoz datoteke sigurnosne kopije blindsquare
it: Importa il file di backup di Blindsquare
nb: Importer Blindsquare-sikkerhetskopifil
nl: Blindsquare-back-upbestand importeren
pl: Importuj plik kopii zapasowej Blindsquare
pt_pt: Importar arquivo de backup do Blindsquare
ro: Importați fișierul de rezervă Blindsquare
ru: Импорт файла резервной копии Blindsquare
sr_latn: Uvezi datoteku rezervne kopije blindsquare
tr: Blindsquare Yedekleme Dosyasını İçe Aktar
uk: Імпортувати файл резервної копії Blindsquare

source: Import from Third Party File
ar: الاستيراد من ملف الطرف الثالث
ca: Importació des d'un fitxer de tercers
da: Importer fra tredjepartsfil
de: Import aus einer Datei eines Drittanbieters
es: Importar desde un archivo de terceros
et: Importimine kolmanda osapoole failist
fa: وارد کردن از فایل شخص ثالث
fr: Importation à partir d’un fichier tiers
hr: Uvoz iz datoteke treće strane
it: Importazione da file di terze parti
nb: Importer fra tredjepartsfil
nl: Importeren uit bestand van derden
pl: Importuj z pliku innej firmy
pt_pt: Importar de arquivo de terceiros
ro: Importul din fișierul terț
ru: Импорт из стороннего файла
sr_latn: Uvoz iz datoteke treće strane
tr: Üçüncü Taraf Dosyasından İçe Aktar
uk: Імпорт зі стороннього файлу

source: Import from VoiceVista File
ar: الاستيراد من ملف VoiceVista
ca: Importació des de l'arxiu de VoiceVista
da: Importer fra VoiceVista-fil
de: Aus VoiceVista-Datei importieren
es: Importar desde un archivo de VoiceVista
et: Importimine VoiceVista-failist
fa: وارد کردن از فایل VoiceVista
fr: Importer à partir d’un fichier VoiceVista
hr: Uvoz iz datoteke VoiceVista
it: Importa da file VoiceVista
nb: Importer fra VoiceVista-fil
nl: Importeren uit VoiceVista-bestand
pl: Importowanie z pliku VoiceVista
pt_pt: Importar do arquivo VoiceVista
ro: Importați din fișierul VoiceVista
ru: Импорт из файла VoiceVista
sr_latn: Uvoz iz VoiceVista datoteke
tr: VoiceVista Dosyasından İçe Aktar
uk: Імпорт із файлу VoiceVista

source: Import GPX File
ar: استيراد ملف GPX
ca: Importar arxiu GPX
da: Importer GPX-fil
de: GPX-Datei importieren
es: Importar archivo GPX
et: GPX-faili importimine
fa: وارد کردن فایل GPX
fr: Importer un fichier GPX
hr: Uvoz GPX datoteke
it: Importa file GPX
nb: Importer GPX-fil
nl: GPX-bestand importeren
pl: Importuj plik GPX
pt_pt: Importar arquivo GPX
ro: Importați fișierul GPX
ru: Импорт файла GPX
sr_latn: Uvoz GPX datoteke
tr: GPX Dosyasını İçe Aktar
uk: Імпортувати файл GPX

source: Import Markers from VMB File
ar: استيراد العلامات من ملف VMB
ca: Importa els marcadors del fitxer VMB
da: Importer markører fra VMB-fil
de: Markierungen aus VMB-Datei importieren
es: Importar marcadores desde un archivo VMB
et: Impordi tähised VMB-failist
fa: وارد کردن نشانگرها از فایل VMB
fr: Importer des marqueurs à partir d'un fichier VMB
hr: Uvoz markera iz VMB datoteke
it: Importa indicatori dal file VMB
nb: Importer markører fra VMB-fil
nl: Markeringen importeren uit VMB-bestand
pl: Importuj znaczniki z pliku VMB
pt_pt: Importar marcadores do ficheiro VMB
ro: Importați marcatori din fișierul VMB
ru: Импорт меток из файла VMB
sr_latn: Увезите маркере из ВМБ датотеке
tr: VMB Dosyasından İşaretleyicileri İçe Aktar
uk: Імпортувати мітки з файлу VMB

source: Import Route from VVR File
ar: استيراد المسار من ملف VVR
ca: Importa la ruta des del fitxer VVR
da: Importer rute fra VVR-fil
de: Route aus VVR-Datei importieren
es: Importar ruta desde archivo VVR
et: Impordi marsruut VVR-failist
fa: وارد کردن مسیر از فایل VVR
fr: Importer un itinéraire à partir d'un fichier VVR
hr: Uvezi rutu iz VVR datoteke
it: Importa percorso da file VVR
nb: Importer rute fra VVR-fil
nl: Route importeren uit VVR-bestand
pl: Importuj trasę z pliku VVR
pt_pt: Importar rota do ficheiro VVR
ro: Importați ruta din fișierul VVR
ru: Импорт маршрута из файла VVR
sr_latn: Увезите руту из ВВР датотеке
tr: VVR Dosyasından Rotayı İçe Aktar
uk: Імпортувати маршрут з файлу VVR

source: Import Routes from VRB File
ar: استيراد المسارات من ملف VRB
ca: Importa rutes des del fitxer VRB
da: Importer ruter fra VRB-fil
de: Routen aus VRB-Datei importieren
es: Importar rutas desde un archivo VRB
et: Impordi marsruudid VRB-failist
fa: وارد کردن مسیرها از فایل VRB
fr: Importer des itinéraires à partir d'un fichier VRB
hr: Uvoz ruta iz VRB datoteke
it: Importa percorsi da file VRB
nb: Importer ruter fra VRB-fil
nl: Routes importeren uit VRB-bestand
pl: Importuj trasy z pliku VRB
pt_pt: Importar rotas do ficheiro VRB
ro: Importați rute din fișierul VRB
ru: Импорт маршрутов из файла VRB
sr_latn: Увезите руте из ВРБ датотеке
tr: VRB Dosyasından Rotaları İçe Aktar
uk: Імпортувати маршрути з файлу VRB

source: Import Soundscape Route File
ar: استيراد ملف مسار Soundscape
ca: Importar el fitxer de ruta de Soundscape
da: Importer Soundscape-rutefil
de: SoundScape-Route-Datei importieren
es: Importar archivo de ruta de Soundscape
et: Impordi Soundscape'i teekonnafail
fa: وارد کردن فایل مسیر Soundscape
fr: Importer le fichier d'itinéraire Soundscape
hr: Uvezi datoteku rute Soundscapea
it: Importa file di percorso Soundscape
nb: Importer Soundscape-rutefil
nl: Importeer een Soundscape-routebestand
pl: Importuj plik trasy Soundscape
pt_pt: Importar Ficheiro de Rota Soundscape
ro: Importați fișierul rută Soundscape
ru: Импортировать файл маршрута Soundscape
sr_latn: Uvezi datoteku rute zvuka
tr: Soundscape Rota Dosyasını İçe Aktar
uk: Імпортувати файл маршруту Soundscape

source: Import Track as a Route
ar: استيراد المسار كمسار
ca: Importa la pista com a ruta
da: Importer spor som en rute
de: Track als Route importieren
es: Importar pista como ruta
et: Impordi rada marsruudina
fa: وارد کردن مسیر به عنوان یک مسیر
fr: Importer une piste en tant qu'itinéraire
hr: Uvezi stazu kao rutu
it: Importa tracciato come percorso
nb: Importer spor som en rute
nl: Track importeren als route
pl: Importuj ścieżkę jako trasę
pt_pt: Importar trilha como uma rota
ro: Importați traseul ca traseu
ru: Импортировать трек как маршрут
sr_latn: Увези стазу као руту
tr: Rotayı Rota Olarak İçe Aktar
uk: Імпортувати трек як маршрут

source: Import Waypoints as Markers
ar: استيراد نقاط الطريق كعلامات
ca: Importa punts de ruta com a marcadors
da: Importer waypoints som markører
de: Wegpunkte als Markierungen importieren
es: Importar puntos de referencia como marcadores
et: Impordi teekonnapunktid tähistena
fa: وارد کردن نقاط مسیر به عنوان نشانگر
fr: Importer des points de cheminement en tant que marqueurs
hr: Uvezite međutočke kao oznake
it: Importa waypoint come indicatori
nb: Importer rutepunkter som markører
nl: Waypoints importeren als markeringen
pl: Importuj punkty trasy jako znaczniki
pt_pt: Importar Waypoints como Marcadores
ro: Importați punctele de referință ca marcatori
ru: Импорт точек маршрута в качестве меток
sr_latn: Увезите међутачке као маркере
tr: Yol Noktalarını İşaretleyici Olarak İçe Aktar
uk: Імпортувати маршрутні точки як мітки

source: IN VEHICLE SPEAKING RATE
ar: في معدل التحدث بالسيارة
ca: Velocitat de la veu en rutes en vehicles
da: vælg hastighed for annoncering i bil
de: SPRECHTEMPO BEIM FAHREN
es: Velocidad de la voz en modo vehículo
et: Kõnekiirus sõidukis
fa: سرعت گفتار در وسیله نقلیه
fr: DANS LE TAUX DE PAROLE DU VÉHICULE
hr: BRZINA GOVORA U VOZILU
it: Velocità della voce in un mezzo di trasporto
nb: TALETEMPO I KJØRETØY
nl: IN VOERTUIG SPREEKSNELHEID
pl: W POJAZDZIE MÓWIENIE
pt_pt: TAXA DE FALA NO VEÍCULO
ro: ÎN RATA DE VORBIREA VEHICULUI
ru: Скорость речи в транспортном средстве
sr_latn: U BRZINI GOVORA VOZILA
tr: ARAÇ İÇİ KONUŞMA ORANI
uk: Темп мовлення при переміщенні на транспорті

source: In vehicle speaking rate
ar: في معدل التحدث بالسيارة
ca: Velocitat de la veu en rutes en vehicles
da: Talehastighed for annoncering i bill
de: Sprechtempo beim Fahren
es: Velocidad de la voz en modo vehículo
et: Kõnekiirus sõidukis
fa: سرعت گفتار در وسیله نقلیه
fr: Taux de parole dans le véhicule
hr: Brzina govora u vozilu
it: Velocità della voce in un mezzo di trasporto
nb: Taletempo i kjøretøy
nl: Spreeksnelheid in voertuig
pl: W tempie mówienia w pojeździe
pt_pt: Taxa de fala no veículo
ro: În rata de vorbire a vehiculului
ru: Скорость речи в транспортном средстве
sr_latn: U brzini govora vozila
tr: Araç içi konuşma hızı
uk: темп мовлення при переміщенні на транспорті

source: In vehicle speaking rate. How does this sound?
ar: في معدل التحدث بالسيارة. ما رأيك؟
ca: Velocitat de la veu en rutes en vehicle. Com ho trobes?
da: hør talehastighed i bil. Hvordan lyder det her?
de: Sprechtempo beim Fahren. Wie klingt das?
es: Velocidad de la voz en el modo vehículo. ¿Como suena esto?
et: Kõnekiirus sõidukis. Kuidas see kõlab?
fa: سرعت گفتار در وسیله نقلیه. این صدا چطور است؟
fr: Taux de parole dans le véhicule. Comment ça sonne ?
hr: Brzina govora u vozilu. Kako ovo zvuči?
it: Velocità della voce in un mezzo di trasporto. Come ti sembra?
nb: Taletempo i kjøretøy. Hvordan høres dette ut?
nl: Spreeksnelheid in voertuig. Hoe klinkt dit?
pl: W tempie mówienia w pojeździe. Jak to brzmi?
pt_pt: Taxa de fala no veículo. Como isso soa?
ro: În rata de vorbire a vehiculului. Cum sună asta?
ru: Это тестовое сообщение для данной конфигурации.
sr_latn: U brzini govora vozila. Kako ti ovo zvuиi?
tr: Araç içi konuşma hızı. Bu kulağa nasıl geliyor?
uk: Темп мовлення при переміщенні на транспорті.. Як це звучить?

source: In walking mode, ranges define call-out distances for detected POIs in different supercategories. These ranges are multiplied by six in driving mode.
ar: في وضع المشي، تحدد النطاقات مسافات الاستدعاء للنقاط المهمة المكتشفة في فئات فائقة مختلفة. يتم ضرب هذه النطاقات بستة في وضع القيادة.
ca: En el mode de caminada, els intervals defineixen les distàncies de trucada per als PDI detectats en diferents supercategories. Aquests intervals es multipliquen per sis en el mode de conducció.
da: til fods definerer intervaller automatisk annoncering for interessepunkter i de valgte superkategorier. Disse intervaller ganges med seks når man er i bil.
de: Im Gehmodus definieren Reichweiten Ansagedistanzen für erkannte POIs in unterschiedlichen Superkategorien. Im Fahrmodus werden diese Reichweiten versechsfacht.
es: En el modo caminar, los rangos definen distancias de aviso para los puntos de interés detectados en diferentes supercategorías. Estos rangos se multiplican por seis en modo vehículo.
et: Kõndimisrežiimis määravad vahemikud erinevate superkategooriate huvipunktide teavitamiskaugused. Sõidurežiimis korrutatakse need vahemikud kuuega.
fa: در حالت پیاده‌روی، محدوده‌ها فواصل اعلام را برای نقاط مورد علاقه شناسایی شده در فرا-دسته‌های مختلف تعریف می‌کنند. این محدوده‌ها در حالت رانندگی در شش ضرب می‌شوند.
fr: En mode marche, les plages définissent les distances d'appel pour les POI détectés dans différentes supercatégories. Ces autonomies sont multipliées par six en mode conduite.
hr: U načinu rada za hodanje, rasponi definiraju pozivne udaljenosti za otkrivene točke interesa u različitim superkategorijama. Ovi rasponi se množe sa šest u načinu vožnje.
it: In modalità pedonale, il raggio definisce gli avvisi per la distanza per i PDI rilevati in diverse supercategorie. Il raggio verrà moltiplicati per sei in modalità di guida.
nb: I gåmodus definerer rekkevidder opplesingsavstander for oppdagede interessepunkter i forskjellige superkategorier. Disse rekkeviddene multipliseres med seks i kjøremodus.
nl: In de loopmodus definiëren bereiken de oproepafstanden voor gedetecteerde POI's in verschillende supercategorieën. Deze actieradius wordt in de rijmodus met zes vermenigvuldigd.
pl: W trybie pieszym zakresy określają odległości wywoływania wykrytych punktów POI w różnych superkategoriach. W trybie jazdy zasięgi te są mnożone przez sześć.
pt_pt: No modo de caminhada, os intervalos definem distâncias de chamada para POIs detectados em diferentes supercategorias. Estas autonomias são multiplicadas por seis no modo de condução.
ro: În modul de mers pe jos, intervalele definesc distanțele de apelare pentru POI detectate în diferite supercategorii. Aceste intervale sunt înmulțite cu șase în modul de conducere.
ru: В режиме ходьбы диапазоны определяют расстояния уведомлений об обнаруженных точках интереса в различных суперкатегориях. В режиме движения эти диапазоны умножаются на шесть.
sr_latn: У режиму ходања, опсези дефинишу раздаљине позива за откривене тачке интереса у различитим суперкатегоријама. Ови опсези се множе са шест у режиму вожње.
tr: Yürüyüş modunda aralıklar, farklı üst kategorilerde tespit edilen İÇN'ler için çağrı mesafelerini tanımlar. Sürüş modunda bu aralıklar altıyla çarpılır.
uk: У режимі "Прогулянка" ці дистанції визначають відстані, на яких оголошуються виявлені точки інтересу в різних суперкатегоріях. У режимі "Транспорт" ці дистанції множаться на шість.

source: In walking mode, the interval defines the distance threshold for house number call-outs. In driving mode, this threshold is multiplied by six.
ar: في وضع المشي ، يحدد الفاصل الزمني عتبة المسافة لاستدعاء رقم المنزل. في وضع القيادة ، يتم ضرب هذا الحد في ستة.
ca: En el mode a peu, l'interval defineix el llindar de distància per a les trucades de número de casa. En mode de conducció, aquest llindar es multiplica per sis.
da: I gangtilstand definerer intervallet afstandsgrænsen for husnummeropkald. I køretilstand ganges denne tærskel med seks.
de: Im Gehmodus definiert das Intervall die Entfernungsschwelle für Hausnummernansagen. Im Fahrmodus wird diese Schwelle mit sechs multipliziert.
es: En el modo a pie, el intervalo define el umbral de distancia para decir los avisos de número de casa. En el modo de conducción, este umbral se multiplica por seis.
et: Kõndimisrežiimis määrab vahemik maja numbrite teatamise kaugusläve. Sõidurežiimis korrutatakse see lävi kuuega.
fa: در حالت پیاده‌روی، فاصله زمانی آستانه فاصله را برای اعلان‌های شماره پلاک تعریف می‌کند. در حالت رانندگی، این آستانه در شش ضرب می‌شود.
fr: En mode marche, l’intervalle définit le seuil de distance pour les appels de numéro de maison. En mode conduite, ce seuil est multiplié par six.
hr: U načinu hodanja, interval definira prag udaljenosti za pozive kućnog broja. U načinu vožnje taj se prag množi sa šest.
it: In modalità pedonale, l'intervallo definisce la soglia di distanza per gli avvisi dei numeri civici. In modalità di guida, questa soglia viene moltiplicata per sei.
nb: I gåmodus definerer intervallet avstandsterskelen for opplesing av husnummer. I kjøremodus multipliseres denne terskelen med seks.
nl: In de loopmodus definieert het interval de afstandsdrempel voor het oproepen van huisnummers. In de rijmodus wordt deze drempel vermenigvuldigd met zes.
pl: W trybie pieszo interwał określa próg odległości dla wywołań numeru domu. W trybie samochodowym próg ten jest mnożony przez sześć.
pt_pt: No modo de caminhada, o intervalo define o limite de distância para chamadas de número de casa. No modo de condução, este limiar é multiplicado por seis.
ro: În modul de mers pe jos, intervalul definește pragul de distanță pentru apelurile cu numărul casei. În modul de conducere, acest prag este înmulțit cu șase.
ru: В режиме ходьбы интервал определяет пороговое расстояние для уведомлений о номерах домов. В режиме вождения этот порог умножается на шесть.
sr_latn: U režimu hodanja, interval definiše prag udaljenosti za kućne brojeve. U režimu vožnje, ovaj prag se množi sa šest.
tr: Yürüme modunda, aralık, ev numarası çağrıları için mesafe eşiğini tanımlar. Sürüş modunda bu eşik altı ile çarpılır.
uk: У режимі "Прогулянка" інтервал визначає відстань, на якій оголошуються номери будинків. У режимі "Транспорт" це значення множиться на шість.

source: In walking mode, the interval determines how often GPS information is called out. In driving mode, this distance is multiplied by six.
ar: في وضع المشي ، يحدد الفاصل الزمني عدد المرات التي يتم فيها استدعاء معلومات GPS. في وضع القيادة ، يتم ضرب هذه المسافة في ستة.
ca: En el mode de caminada, l'interval determina la freqüència amb què es crida la informació GPS. En mode de conducció, aquesta distància es multiplica per sis.
da: I gangtilstand bestemmer intervallet, hvor ofte GPS-information råbes op. I køretilstand ganges denne afstand med seks.
de: Im Gehmodus bestimmt das Intervall, wie oft GPS-Informationen abgerufen werden. Im Fahrmodus wird dieser Abstand mit sechs multipliziert.
es: En el modo a pie, el intervalo define el número de veces que se dicen los avisos del GPS. En el modo de conducción, este umbral se multiplica por seis.
et: Kõndimisrežiimis määrab vahemik, kui sageli GPS-infot öeldakse. Sõidurežiimis korrutatakse see vahemaa kuuega.
fa: در حالت پیاده‌روی، فاصله زمانی تعیین می‌کند که اطلاعات GPS هر چند وقت یکبار اعلام شود. در حالت رانندگی، این فاصله در شش ضرب می‌شود.
fr: En mode marche, l’intervalle détermine la fréquence à laquelle les informations GPS sont appelées. En mode conduite, cette distance est multipliée par six.
hr: U načinu hodanja, interval određuje koliko često se GPS informacije pozivaju. U načinu vožnje ta se udaljenost množi sa šest.
it: In modalità pedonale, l'intervallo determina la frequenza con cui vengono annunciate le informazioni GPS. In modalità di guida, questa distanza viene moltiplicata per sei.
nb: I gåmodus bestemmer intervallet hvor ofte GPS-informasjon leses opp. I kjøremodus multipliseres denne avstanden med seks.
nl: In de loopmodus bepaalt het interval hoe vaak GPS-informatie wordt opgeroepen. In de rijmodus wordt deze afstand vermenigvuldigd met zes.
pl: W trybie chodzenia interwał określa, jak często wywoływane są informacje GPS. W trybie samochodowym odległość ta jest mnożona przez sześć.
pt_pt: No modo de caminhada, o intervalo determina a frequência com que as informações do GPS são chamadas. No modo de condução, esta distância é multiplicada por seis.
ro: În modul de mers pe jos, intervalul determină cât de des sunt apelate informațiile GPS. În modul de conducere, această distanță este înmulțită cu șase.
ru: В режиме ходьбы интервал определяет, как часто запрашивается информация GPS. В режиме вождения это расстояние умножается на шесть.
sr_latn: U režimu hodanja, interval određuje koliko često se pozivaju GPS informacije. U režimu vožnje, ovo rastojanje se množi sa šest.
tr: Yürüme modunda, aralık GPS bilgilerinin ne sıklıkta çağrılacağını belirler. Sürüş modunda bu mesafe altı ile çarpılır.
uk: У режимі "Прогулянка" інтервал визначає, як часто оголошується інформація GPS. У режимі "Транспорт" ця дистанція множиться на шість.
