Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: VoiceVista is currently in sleep mode.
ar: VoiceVista حاليًا في وضع السكون.
ca: VoiceVista està actualment en mode de repòs.
da: VoiceVista er i øjeblikket i dvaletilstand.
de: VoiceVista ist jetzt im Schlafmodus.
es: VoiceVista se encuentra actualmente en modo de suspensión.
et: VoiceVista on praegu unerežiimis.
fa: VoiceVista در حال حاضر در حالت خواب است.
fr: VoiceVista est actuellement en mode veille.
hr: VoiceVista je trenutno u stanju mirovanja.
it: VoiceVista è attualmente in modalità sospensione.
nb: VoiceVista er for øyeblikket i dvalemodus.
nl: VoiceVista bevindt zich momenteel in de slaapmodus.
pl: VoiceVista znajduje się obecnie w trybie uśpienia.
pt_pt: O VoiceVista está atualmente no modo de suspensão.
ro: VoiceVista este momentan în modul de repaus.
ru: VoiceVista в настоящее время находится в спящем режиме.
sr_latn: ВоицеВиста је тренутно у режиму спавања.
tr: VoiceVista şu anda uyku modunda.
uk: Зараз VoiceVista перебуває в режимі сну.

source: VoiceVista is currently in sleep mode. In this mode, VoiceVista does not use Location Services or download data.
ar: VoiceVista حاليًا في وضع السكون. في هذا الوضع، لا يستخدم VoiceVista خدمات الموقع أو تنزيل البيانات.
ca: El VoiceVista està actualment en mode dormir. En aquest mode, el VoiceVista no utilitza els serveis d'ubicació ni baixa dades d'internet.
da: VoiceVista er i øjeblikket i dvaletilstand. I denne tilstand bruger VoiceVista ikke lokalitetstjenester eller downloader data.
de: VoiceVista ist jetzt im Schlafmodus. In diesem Modus greift VoiceVista nicht auf die Ortungsdienste zu und lädt keine Daten herunter.
es: VoiceVista está en modo suspendido. En este modo, no utiliza servicios de ubicación ni descarga datos.
et: VoiceVista on praegu unerežiimis. Selles režiimis ei kasuta VoiceVista asukohateenuseid ega laadi andmeid alla.
fa: VoiceVista در حال حاضر در حالت خواب است. در این حالت، VoiceVista از خدمات موقعیت‌یابی استفاده نمی‌کند و داده‌ای دانلود نمی‌کند.
fr: VoiceVista est actuellement en mode veille. Dans ce mode, VoiceVista n'utilise pas les services de localisation ni ne télécharge de données.
hr: VoiceVista je trenutno u stanju mirovanja. U ovom načinu rada VoiceVista ne koristi usluge lokacije niti preuzima podatke.
it: VoiceVista è attualmente in modalità sospensione. In questa modalità, VoiceVista non utilizza i servizi di localizzazione né scarica dati.
nb: VoiceVista er for øyeblikket i dvalemodus. I denne modusen bruker VoiceVista ikke posisjonstjenester eller laster ned data.
nl: VoiceVista bevindt zich momenteel in de slaapmodus. In deze modus maakt VoiceVista geen gebruik van locatiediensten en downloadt het geen gegevens.
pl: VoiceVista znajduje się obecnie w trybie uśpienia. W tym trybie VoiceVista nie korzysta z usług lokalizacyjnych ani nie pobiera danych.
pt_pt: O VoiceVista está atualmente no modo de suspensão. Neste modo, o VoiceVista não usa serviços de localização nem faz download de dados.
ro: VoiceVista este momentan în modul de repaus. În acest mod, VoiceVista nu utilizează Servicii de localizare și nu descarcă date.
ru: VoiceVista в настоящее время находится в спящем режиме. В этом режиме VoiceVista не использует службы определения местоположения и не загружает данные.
sr_latn: VoiceVista je trenutno u režimu spavanja. U ovom režimu, VoiceVista ne koristi usluge lokacije niti preuzima podatke.
tr: VoiceVista şu anda uyku modunda. Bu modda VoiceVista, Konum Servislerini kullanmaz veya veri indirmez.
uk: Зараз VoiceVista перебуває в режимі сну. У цьому режимі VoiceVista не використовує Служби визначення місцезнаходження та не завантажує дані.

source: VoiceVista is currently in snooze mode. It will automatically wake up when you leave your current location.
ar: VoiceVista حاليًا في وضع الغفوة. سوف يستيقظ تلقائيًا عندما تغادر موقعك الحالي.
ca: El VoiceVista està actualment en mode posposat. Es reactivarà automàticament quan et moguis de la teva ubicació actual.
da: VoiceVista er i øjeblikket i snooze-tilstand. Den vågner automatisk, når du forlader din nuværende placering.
de: VoiceVista befindet sich jetzt im Standby-Modus und wird automatisch aktiviert, sobald Sie Ihren aktuellen Standort verlassen.
es: VoiceVista está en modo suspendido. Se despertará automáticamente cuando abandones tu ubicación actual.
et: VoiceVista on praegu tukastusrežiimis. See ärkab automaatselt, kui lahkud praegusest asukohast.
fa: VoiceVista در حال حاضر در حالت تعویق است. با ترک مکان فعلی شما به طور خودکار بیدار خواهد شد.
fr: VoiceVista est actuellement en mode snooze. Il se réveillera automatiquement lorsque vous quitterez votre position actuelle.
hr: VoiceVista je trenutno u stanju odgode. Automatski će se probuditi kada napustite svoju trenutnu lokaciju.
it: VoiceVista è attualmente in modalità posponi. Si riattiverà automaticamente quando lasci la tua posizione attuale.
nb: VoiceVista er for øyeblikket i snooze-modus. Den våkner automatisk når du forlater din nåværende posisjon.
nl: VoiceVista bevindt zich momenteel in de snooze-modus. Het wordt automatisch geactiveerd wanneer je uw huidige locatie verlaat.
pl: VoiceVista znajduje się obecnie w trybie drzemki. Automatycznie się obudzi, gdy opuścisz swoją obecną lokalizację.
pt_pt: O VoiceVista está atualmente no modo de suspensão. Ele será ativado automaticamente quando você sair da sua localização atual.
ro: VoiceVista este momentan în modul de amânare. Se va trezi automat când părăsiți locația actuală.
ru: VoiceVista в настоящее время находится в режиме ожидания. Он автоматически проснётся, когда вы покинете текущее местоположение.
sr_latn: VoiceVista je trenutno u režimu dremeže. Automatski će se probuditi kada napustite trenutnu lokaciju.
tr: VoiceVista şu anda erteleme modunda. Mevcut konumunuzdan ayrıldığınızda otomatik olarak uyanacaktır.
uk: Зараз VoiceVista у режимі дрімоти. програма автоматично вийде з цього режиму, коли ви залишите своє поточне місцезнаходження.

source: VoiceVista is currently monitoring '%1$@' within a '%2$@' range. When you arrive in this range, VoiceVista will automatically wake up and set this marker as an audio beacon.
ca: El VoiceVista està en mode seguiment a '%1$@' dins d'un interval de '%2$@'. Quan arribis a aquesta distància, el VoiceVista es despertarà automàticament i establirà aquest marcador com a objectiu sonor.
da: VoiceVista overvåger i øjeblikket '%1$@' inden for et '%2$@'-område. Når du ankommer til dette område, vil VoiceVista automatisk vågne op og indstille denne markør som et lydfyr.
de: VoiceVista überwacht jetzt „%1$@“ in einem Umkreis von %2$@. Sobald Sie diesen Bereich erreicht haben, wird der Standby-Modus von VoiceVista automatisch deaktiviert und ein Audiosignal für diese Markierung eingeschaltet.
es: VoiceVista está monitoreando '%1$@' dentro de un rango de '%2$@'. Cuando llegues a este rango, se activará automáticamente y configurará este marcador como una baliza de audio.
et: VoiceVista jälgib praegu '%1$@' vahemikuga '%2$@'. Sellisele kaugusele jõudes ärkab VoiceVista automaatselt üles ja määrab selle tähise helimajakaks.
fa: VoiceVista در حال حاضر در حال نظارت بر «%1$@» در محدوده «%2$@» است. وقتی به این محدوده برسید، VoiceVista به طور خودکار بیدار شده و این نشانگر را به عنوان یک نشانه ی صوتی تنظیم می‌کند.
fr: VoiceVista surveille actuellement « %1$@ » dans une plage « %2$@ ». Lorsque vous arrivez dans cette plage, VoiceVista se réveillera automatiquement et définira ce marqueur comme balise audio.
hr: VoiceVista trenutno prati '%1$@' unutar raspona '%2$@'. Kada stignete u ovaj raspon, VoiceVista će se automatski probuditi i postaviti ovu oznaku kao audio cilj.
it: VoiceVista sta attualmente monitorando '%1$@' all'interno di un intervallo di '%2$@'. Quando arrivi in questo intervallo, VoiceVista si attiverà automaticamente e imposterà questo indicatore come audiofaro.
nb: VoiceVista overvåker for øyeblikket '%1$@' innenfor et '%2$@'-område. Når du kommer inn i dette området, vil VoiceVista våkne automatisk og sette dette punktet som et lydfyr.
nl: VoiceVista monitort momenteel '%1$@' binnen een bereik van '%2$@'. Wanneer je binnen dit bereik arriveert, wordt VoiceVista automatisch wakker en wordt deze markering ingesteld als audiobaken.
pl: VoiceVista monitoruje obecnie „%1$@” w zakresie „%2$@”. Kiedy znajdziesz się w tym zasięgu, VoiceVista automatycznie się obudzi i ustawi ten znacznik jako sygnał dźwiękowy.
pt_pt: Atualmente, o VoiceVista está monitorizando '%1$@' dentro de um intervalo '%2$@'. Quando você chegar nesta faixa, o VoiceVista irá ativar automaticamente e definir este marcador como um sinal de áudio.
ro: VoiceVista monitorizează în prezent „%1$@” într-un interval „%2$@”. Când ajungeți în acest interval, VoiceVista se va trezi automat și se va seta acest marcator ca semnal audio.
ru: VoiceVista в настоящее время отслеживает «%1$@» в диапазоне «%2$@». Когда вы окажетесь в этом диапазоне, VoiceVista автоматически проснётся и установит эту метку в качестве звукового маяка.
sr_latn: VoiceVista trenutno nadgleda '%1$@' u opsegu od '%2$@'. Kada stignete u ovaj opseg, VoiceVista će se automatski probuditi i postaviti ovaj označivač kao audio far.
tr: VoiceVista şu anda '%2$@' aralığında '%1$@'ı izliyor. Bu aralığa ulaştığınızda, VoiceVista otomatik olarak uyanacak ve bu işaretçiyi bir ses işaretçisi olarak ayarlayacaktır.
uk: Зараз у VoiceVista увімкнено моніторинг '%1$@' на дистанції %2$@. Коли ви наблизитися до місця призначення на цю відстань, VoiceVista автоматично вийде з режиму сну та встановить звуковий маячок для цієї мітки.

source: VoiceVista is currently unable to connect to the internet. An internet connection is required when clearing the stored map data so that the map data can be refreshed.
ar: VoiceVista غير قادر حاليًا على الاتصال بالإنترنت. يلزم الاتصال بالإنترنت عند مسح بيانات الخريطة المخزنة بحيث يمكن تحديث بيانات الخريطة.
ca: El VoiceVista no es pot connectar a Internet ara mateix. Es necessita una connexió a Internet quan esborris les dades del mapa emmagatzemades perquè les dades del mapa es puguin actualitzar.
da: VoiceVista kan i øjeblikket ikke oprette forbindelse til internettet. Der kræves en internetforbindelse, når du rydder de lagrede kortdata, så kortdataene kan opdateres.
de: VoiceVista kann sich zurzeit nicht mit dem Internet verbinden. Zum Löschen der gespeicherten Kartendaten ist eine Internetverbindung erforderlich, damit die Kartendaten danach aktualisiert werden können.
es: VoiceVista no puede conectarse a Internet. Es necesario disponer de conexión a Internet para borrar los datos cartográficos almacenados y actualizarlos..
et: VoiceVista ei suuda praegu Interneti-ühendust luua. Salvestatud kaardiandmete kustutamisel on vaja Interneti-ühendust, et kaardiandmeid saaks värskendada.
fa: VoiceVista در حال حاضر قادر به اتصال به اینترنت نیست. هنگام پاک کردن داده‌های نقشه ذخیره شده، برای اینکه داده‌های نقشه بتوانند تازه‌سازی شوند، اتصال به اینترنت لازم است.
fr: VoiceVista ne peut actuellement pas se connecter à Internet. Une connexion Internet est obligatoire en cas d’effacement des données de carte stockées afin que les données de carte puissent être actualisées.
hr: VoiceVista se trenutno ne može spojiti na internet. Prilikom brisanja pohranjenih podataka karte potrebna je internetska veza kako bi se podaci karte mogli osvježiti.
it: VoiceVista non è attualmente in grado di connettersi a Internet. È necessaria una connessione Internet quando si cancellano i dati delle mappe archiviati in modo da poter essere aggiornati.
nb: VoiceVista kan for øyeblikket ikke koble til internett. Internettforbindelse kreves når du tømmer lagrede kartdata, slik at de kan oppdateres.
nl: VoiceVista kan momenteel geen verbinding maken met internet. Er is een internetverbinding vereist om de opgeslagen kaartgegevens te wissen zodat de kaartgegevens kunnen worden vernieuwd.
pl: VoiceVista nie może obecnie połączyć się z Internetem. Podczas czyszczenia zapisanych danych mapy wymagane jest połączenie z Internetem, aby dane mapy mogły zostać odświeżone.
pt_pt: O VoiceVista não consegue estabelecer ligação à Internet neste momento. A ligação à Internet é necessária durante a limpeza dos dados do mapa armazenados para que estes possam ser atualizados.
ro: VoiceVista nu se poate conecta în prezent la internet. Este necesară o conexiune la internet când ștergeți datele hărții stocate, astfel încât datele hărții să poată fi reîmprospătate.
ru: VoiceVista в настоящее время не может подключиться к Интернету. Для очистки сохранённых данных карт требуется подключение к Интернету, чтобы их можно было обновить.
sr_latn: VoiceVista trenutno ne može da se poveže sa Internetom. Prilikom osvežavanja uskladištenih podataka mape potrebna je Internet veza kako bi podaci mape mogli da se osveže.
tr: VoiceVista şu anda internete bağlanamıyor. Harita verilerinin yenilenebilmesi için saklanan harita verileri temizlenirken bir internet bağlantısı gereklidir.
uk: VoiceVista зараз не може підключитися до Інтернету. Під час очищення збережених картографічних даних потрібне підключення до Інтернету, щоб можна було оновити картографічні дані.

source: VoiceVista is not currently connected to your headphones. Please ensure your headphones are turned on and near your phone.
ar: VoiceVista غير متصل حاليًا بسماعات الرأس الخاصة بك. يرجى التأكد من تشغيل سماعات الرأس وقربها من هاتفك.
ca: El VoiceVista no es pot connectar als teus auriculars. Mira que els auriculars estiguin engegats i a prop del telèfon.
da: VoiceVista er i øjeblikket ikke forbundet til dine hovedtelefoner. Sørg for, at dine hovedtelefoner er tændte og i nærheden af din telefon.
de: VoiceVista ist momentan nicht mit Ihrem Kopfhörer verbunden. Bitte stellen Sie sicher, dass Ihr Kopfhörer eingeschaltet ist und sich in der Nähe Ihres Handys befindet.
es: VoiceVista no está actualmente conectado a tus auriculares. Asegúrate de que tus auriculares estén encendidos y cerca de tu teléfono.
et: VoiceVista pole praegu kõrvaklappidega ühendatud. Veendu, et kõrvaklapid on telefoni lähedal ja sisse lülitatud.
fa: VoiceVista در حال حاضر به هدفون شما متصل نیست. لطفاً مطمئن شوید هدفون شما روشن و نزدیک گوشی شماست.
fr: VoiceVista n'est actuellement pas connecté à votre casque. Veuillez vous assurer qu'il est allumé et à proximité de votre téléphone.
hr: VoiceVista trenutno nije spojen na vaše slušalice. Provjerite jesu li vaše slušalice uključene i blizu vašeg telefona.
it: VoiceVista non è attualmente connesso ai tuoi auricolari. Assicurati che gli auricolari siano accesi e vicino al telefono.
nb: VoiceVista er for øyeblikket ikke koblet til hodetelefonene dine. Sørg for at hodetelefonene er slått på og i nærheten av telefonen.
nl: VoiceVista is momenteel niet verbonden met uw hoofdtelefoon. Zorg ervoor dat je koptelefoon is ingeschakeld en in de buurt van je telefoon.
pl: VoiceVista nie jest aktualnie podłączony do Twoich słuchawek. Upewnij się, że słuchawki są włączone i znajdują się w pobliżu telefonu.
pt_pt: O VoiceVista não está conectado aos seus fones de ouvido. Certifique-se de que seus fones de ouvido estejam ligados e próximos ao telefone.
ro: VoiceVista nu este conectat momentan la căștile dvs. Asigurați-vă că căștile sunt pornite și sunt aproape de telefon.
ru: VoiceVista в настоящее время не подключено к вашим наушникам. Пожалуйста, убедитесь, что ваши наушники включены и находятся рядом с телефоном.
sr_latn: VoiceVista trenutno nije povezana sa vašim slušalicama. Uverite se da su slušalice uključene i blizu telefona.
tr: VoiceVista şu anda kulaklığınıza bağlı değil. Lütfen kulaklığınızın açık ve telefonunuzun yakınında olduğundan emin olun.
uk: VoiceVista зараз не підключено до ваших навушників. Переконайтеся, що ваші навушники увімкнено та вони знаходяться поруч з телефоном

source: VoiceVista is not sure which direction you are facing. Please hold your phone flat or begin walking and try again
ar: VoiceVista غير متأكد من الاتجاه الذي تواجهه. الرجاء إمساك هاتفك بشكل مسطح أو ابدأ المشي وحاول مرة أخرى
ca: El VoiceVista no sap cap a quina direcció estàs mirant. Siusplau, posa el telèfon pla o comença a caminar i torna-ho a provar
da: VoiceVista er kan ikke afgøre i hvilken retning du vender. Hold telefonen vandret, eller begynd at gå, og prøv igen
de: VoiceVista erkennt Ihre Blickrichtung nicht. Bitte halten Sie Ihr Handy waagerecht, oder beginnen Sie zu gehen und versuchen Sie es erneut
es: VoiceVista no está seguro de tu rumbo. Mantén el teléfono en posición horizontal o empieza a caminar e inténtalo de nuevo.
et: VoiceVista pole kindel, millises suunas seisad. Palun hoia telefoni lapikult või hakka kõndima ja proovi uuesti
fa: VoiceVista مطمئن نیست رو به کدام جهت هستید. لطفاً گوشی خود را صاف نگه دارید یا شروع به راه رفتن کنید و دوباره تلاش کنید
fr: VoiceVista n’est pas sûr de la direction face à vous. Tenez votre téléphone à plat ou commencez à marcher et réessayez
hr: VoiceVista nije siguran u kojem ste smjeru okrenuti. Držite telefon ravno ili počnite hodati i pokušajte ponovno
it: VoiceVista non è sicuro della direzione verso cui sei rivolto. Tieni il telefono diritto o inizia a camminare e riprova
nb: VoiceVista er usikker på hvilken retning du vender. Hold telefonen flatt, eller begynn å gå, og prøv igjen
nl: VoiceVista weet niet in welke richting je kijkt. Houd uw telefoon horizontaal of begin te lopen en probeer het opnieuw
pl: VoiceVista nie jest pewien, w którym kierunku patrzysz. Trzymaj telefon płasko lub zacznij iść i spróbuj ponownie
pt_pt: O VoiceVista não consegue determinar para que direção está virado. Segure no telemóvel numa posição plana ou comece a caminhar e tente novamente
ro: VoiceVista nu este sigur în ce direcție vă îndreptați. Vă rugăm să țineți telefonul plat sau să începeți să mergeți și să încercați din nou
ru: VoiceVista не знает, в каком направлении вы смотрите. Пожалуйста, держите телефон горизонтально или начните идти и повторите попытку.
sr_latn: VoiceVista nije siguran u kom pravcu se suočavate. Držite telefon ravno ili počnite da hodate i pokušajte ponovo
tr: VoiceVista, hangi yöne baktığınızdan emin değil. Lütfen telefonunuzu düz tutun veya yürümeye başlayın ve tekrar deneyin
uk: VoiceVista не може визначити напрямок. Тримайте телефон горизонтально або почніть рух та повторіть спробу

source: VoiceVista is searching for your AirPods. Ensure they are connected to your phone.
ar: يبحث VoiceVista عن أجهزة AirPods الخاصة بك. تأكد من أنها متصلة بهاتفك.
ca: El VoiceVista està buscant els teus AirPods. Mira que estiguin connectats al telèfon.
da: VoiceVista søger efter AirPods. Sørg for, at de er tilsluttet til din telefon.
de: VoiceVista sucht nach Ihren AirPods. Stellen Sie sicher, dass diese mit Ihrem Handy verbunden sind.
es: VoiceVista está buscando tus AirPods. Asegúrate de que están conectados al teléfono.
et: VoiceVista otsib AirPodse. Veendu, et need oleksid sinu telefoniga ühendatud.
fa: VoiceVista در حال جستجوی ایرپاد شماست. مطمئن شوید که به گوشی شما متصل هستند.
fr: VoiceVista recherche vos AirPods. Vérifiez qu’ils sont connectés à votre téléphone.
hr: VoiceVista traži vaše AirPodove. Provjerite jesu li povezani s vašim telefonom.
it: VoiceVista sta cercando i tuoi auricolari AirPods. Assicurati che siano connessi al telefono.
nb: VoiceVista søker etter AirPods. Sørg for at de er tilkoblet telefonen.
nl: VoiceVista zoekt naar uw AirPods. Controleer of ze verbinding hebben met de telefoon.
pl: VoiceVista szuka Twoich słuchawek AirPods. Upewnij się, że są połączone z telefonem.
pt_pt: O VoiceVista está a procurar os seus AirPods. Certifique-se de que estão ligados ao telemóvel.
ro: VoiceVista caută AirPod-urile dvs. Asigurați-vă că sunt conectate la telefonul dvs.
ru: VoiceVista ищет ваши AirPods. Убедитесь, что они подключены к вашему телефону.
sr_latn: VoiceVista traži vaše AirPods. Uverite se da su povezani sa telefonom.
tr: VoiceVista, AirPod'larınızı arıyor. Telefonunuza bağlı olduklarından emin olun.
uk: VoiceVista шукає ваші AirPods. Переконайтеся, що вони підключені до вашого телефона.

source: VoiceVista is unable to locate your current position at the moment.
ar: VoiceVista غير قادر على تحديد موقعك الحالي في الوقت الحالي.
ca: VoiceVista no pot localitzar la seva posició actual en aquest moment.
da: VoiceVista kan ikke finde din aktuelle position i øjeblikket.
de: VoiceVista kann im Moment Ihre aktuelle Position nicht lokalisieren.
es: VoiceVista no puede localizar su posición actual en este momento.
et: VoiceVista ei suuda hetkel praegust asukohta leida.
fa: VoiceVista در حال حاضر قادر به مکان‌یابی موقعیت فعلی شما نیست.
fr: VoiceVista n’est pas en mesure de localiser votre position actuelle pour le moment.
hr: VoiceVista trenutno ne može pronaći vašu trenutnu poziciju.
it: VoiceVista non è in grado di individuare la tua posizione attuale al momento.
nb: VoiceVista klarer ikke å finne din nåværende posisjon for øyeblikket.
nl: VoiceVista kan uw huidige positie op dit moment niet vinden.
pl: VoiceVista nie może w tej chwili zlokalizować Twojej aktualnej pozycji.
pt_pt: O VoiceVista não consegue localizar a sua posição atual no momento.
ro: VoiceVista nu vă poate localiza poziția curentă în acest moment.
ru: VoiceVista не может определить ваше текущее местоположение в данный момент.
sr_latn: VoiceVista trenutno ne može da locira vašu trenutnu poziciju.
tr: VoiceVista şu anda mevcut konumunuzu bulamıyor.
uk: VoiceVista зараз не може визначити ваше поточне місцезнаходження.
