Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: A higher quality version of this voice may be available. To download it and other voices, go to the Spoken Content section of the iOS accessibility settings.
ar: قد تتوفر نسخة عالية الجودة من هذا الصوت. لتنزيله وأصوات أخرى ، انتقل إلى قسم 'المحتوى المنطوق' في إعدادات إمكانية الوصول لنظام التشغيل iOS.
ca: Pot ser que hi hagi una versió de més qualitat d'aquesta veu. Per descarregar-la, així com altres veus, aneu a la secció Contingut parlat de la configuració d'accessibilitat d'iOS.
da: En version i højere kvalitet af denne stemme kan være tilgængelig. Hvis du vil hente den og andre stemmer, skal du gå til afsnittet Oplæst indhold i iOS-indstillingerne for tilgængelighed.
de: Diese Stimme könnte in besserer Qualität erhältlich sein. Sie können diese und andere Stimmen in den iOS-Einstellungen unter „Bedienungshilfen“, „Gesprochene Inhalt“ finden, um sie dort herunterzuladen.
es: Es posible que haya una versión de esta voz con más calidad de sonido. Para descargarla, así como para descargar otras voces, ve a la sección Contenido leído de los ajustes de accesibilidad de iOS.
et: Sellest häälest võib olemas olla paremakvaliteediline versioon. Selle ja teiste häälte alla laadimiseks mine iOSi Ligipääsetavuse seadistuste kõneldava sisu osasse.
fa: نسخه با کیفیت‌تری از این صدا ممکن است موجود باشد. برای دانلود آن و صداهای دیگر، به بخش Spoken Content در تنظیمات دسترسی‌پذیری iOS بروید.
fr: Une version de meilleure qualité de cette voix peut être disponible. Pour la télécharger, ainsi que d’autres voix, accédez à la section Contenu énoncé des réglages d’accessibilité d’iOS.
hr: Možda je dostupna verzija ovog glasa više kvalitete. Za preuzimanje njega i drugih glasova idite na odjeljak Govorni sadržaj u postavkama pristupačnosti iOS-a.
it: Potrebbe essere disponibile una versione di qualità superiore di questa voce. Per scaricare questa e altre voci, vai alla sezione Contenuto letto ad alta voce delle impostazioni di accessibilità di iOS.
nb: en versjon med høyere kvalitet av denne stemmen kan være tilgjengelig. Hvis du vil hente den og andre stemmer, kan du gå til delen for Opplest innhold i iOS-innstillingene for tilgjengelighet.
nl: Er is mogelijk een versie met een betere kwaliteit van deze stem beschikbaar. Als je deze en andere stemmen wilt downloaden, gaat je naar het onderdeel Gesproken materiaal van de iOS-toegankelijkheidsinstellingen.
pl: Może być dostępna wersja tego głosu w wyższej jakości. Aby pobrać ten i inne głosy, przejdź do sekcji Treść mówiona w ustawieniach ułatwień dostępu iOS.
pt_pt: Poderá estar disponível uma versão de maior qualidade desta voz. Para a transferir, e para transferir outras vozes, aceda à secção Conteúdo enunciado das definições de acessibilidade do iOS.
ro: Este posibil să fie disponibilă o versiune de calitate superioară a acestei voci. Pentru a o descărca și alte voci, accesați secțiunea Conținut vorbit din setările de accesibilitate iOS.
ru: Доступна более качественная версия этого голоса. Чтобы загрузить его и другие голоса, перейдите в раздел «Устный контент» в настройках универсального доступа iOS.
sr_latn: Možda je dostupna kvalitetnija verzija ovog glasa. Da biste ga preuzeli i druge glasove, idite u odeljak 'Izgovoreni sadržaj' postavki iOS pristupačnosti.
tr: Bu sesin daha kaliteli bir versiyonu mevcut olabilir. Onu ve diğer sesleri indirmek için, iOS erişilebilirlik ayarlarının Sözlü İçerik bölümüne gidin.
uk: Можливо, доступна покращена версія цього голосу. Для завантаження цього та інших голосів перейдіть до розділу Усний вміст налаштувань доступності iOS.

source: A marker already exists at this location. Do you want to replace it?
ar: علامة موجودة بالفعل في هذا الموقع. هل تريد استبدالها؟
ca: Ja hi ha un marcador en aquesta ubicació. Vols substituir-lo?
da: Der findes allerede et mærke på denne placering. Vil du erstatte det?
de: An diesem Standort gibt es bereits eine Markierung. Möchten Sie diese ersetzen?
es: Ya existe un marcador en esta ubicación. ¿Quieres reemplazarlo?
et: Selles kohas on tähis juba olemas. Kas soovid selle asendada?
fa: یک نشانگر از قبل در این مکان وجود دارد. آیا می‌خواهید آن را جایگزین کنید؟
fr: Il existe déjà un marqueur à cet emplacement. Souhaitez-vous le remplacer ?
hr: Oznaka već postoji na ovoj lokaciji. Želiš li to zamijeniti?
it: Esiste già un indicatore in questa posizione. Vuoi sostituirlo?
nb: Det finnes allerede en markør på denne plasseringen. Vil du erstatte den?
nl: Er bestaat al een markering voor deze locatie. Wil je deze vervangen?
pl: Znacznik już istnieje w tej lokalizacji. Czy chcesz to wymienić?
pt_pt: Já existe um marcador nesta localização. Pretende substituí-lo?
ro: Un marcator există deja în această locație. Vrei sa o inlocuiesti?
ru: Метка здесь уже установлена. Хотите заменить?
sr_latn: Oznaka već postoji na ovoj lokaciji. Želite li da je zamenite?
tr: Bu konumda zaten bir işaretçi var. Değiştirmek istiyor musun?
uk: Для цього місця вже створено мітку. Ви хочете її замінити?

source: A network connection is required when deleting and reloading VoiceVista's map data. Check that your phone is not in airplane mode.
ar: يلزم وجود اتصال بالشبكة عند حذف بيانات خرائط VoiceVista وإعادة تحميلها. تأكد من أن هاتفك ليس في وضع الطائرة.
ca: ´´Es necessari que et connectis a internet per tornar a carregar les dades del mapa de VoiceVista. Comprova que no tinguis el telèfon en mode avió.
da: Der kræves en netværksforbindelse, når du sletter og genindlæser kortdata i VoiceVista. Kontrollér, at telefonen ikke er i flytilstand.
de: Um VoiceVistas Kartendaten zu löschen und neu zu laden, ist eine Netzwerkverbindung erforderlich. Vergewissern Sie sich, dass der Flugmodus ausgeschaltet ist.
es: Se requiere una conexión de red para eliminar y volver a cargar datos de mapas de VoiceVista. Comprueba que el teléfono no esté en el modo avión.
et: VoiceVista kaardiandmete kustutamisel ja uuesti laadimisel on vaja võrguühendust. Veendu, et telefon poleks lennurežiimis.
fa: هنگام حذف و بارگذاری مجدد داده‌های نقشه VoiceVista، اتصال به شبکه مورد نیاز است. بررسی کنید که گوشی شما در حالت هواپیما نباشد.
fr: Une connexion réseau est requise lors de la suppression et du rechargement des données de carte de VoiceVista. Vérifiez que votre téléphone n’est pas en mode Avion.
hr: Prilikom brisanja i ponovnog učitavanja podataka karte VoiceVista potrebna je mrežna veza. Provjerite nije li vaš telefon u načinu rada u zrakoplovu.
it: È necessaria una connessione di rete quando si eliminano e si ricaricano i dati della mappa di VoiceVista. Verifica che il tuo telefono non sia in modalità aereo.
nb: En nettverksforbindelse er nødvendig når du skal slette og gjennopprette kartdata i VoiceVista. Sjekk at telefonen ikke er satt i flymodus.
nl: Er is een netwerkverbinding vereist voor het verwijderen en opnieuw laden van de kaartgegevens van VoiceVista. Controleer je netwerkverbinding.
pl: Podczas usuwania i ponownego ładowania danych mapy VoiceVista wymagane jest połączenie sieciowe. Sprawdź, czy telefon nie jest w trybie samolotowym.
pt_pt: É necessária uma ligação de rede para eliminar e recarregar dados do mapa do VoiceVista. Verifique se o telemóvel não está em modo de voo.
ro: Este necesară o conexiune la rețea când ștergeți și reîncărcați datele hărții VoiceVista. Verificați dacă telefonul dvs. nu este în modul avion.
ru: Для удаления и повторной загрузки данных карт VoiceVista требуется подключение к сети. Убедитесь, что ваш телефон не находится в авиарежиме.
sr_latn: Prilikom brisanja i ponovnog učitavanja podataka sa VoiceVista mape potrebna je mrežna veza. Proverite da telefon nije u režimu rada u avionu.
tr: VoiceVista'nın harita verilerini silerken ve yeniden yüklerken bir ağ bağlantısı gerekir. Telefonunuzun uçak modunda olmadığını kontrol edin.
uk: Для оновлення картографічних даних VoiceVista потребує підключення до мережі. Переконайтеся, що на вашому телефоні вимкнено режим польоту.

source: About VoiceVista
ar: حول VoiceVista
ca: Informació de VoiceVista
da: Om VoiceVista
de: Über VoiceVista
es: Acerca de VoiceVista
et: VoiceVista kohta
fa: درباره VoiceVista
fr: À propos de VoiceVista
hr: O VoiceVisti
it: Informazioni su VoiceVista
nb: Om VoiceVista
nl: Over VoiceVista
pl: O VoiceVista
pt_pt: Acerca do VoiceVista
ro: Despre VoiceVista
ru: О VoiceVista
sr_latn: Osnovni podaci o glasovnomvistu
tr: VoiceVista Hakkında
uk: Про VoiceVista

source: Absolute Direction
ar: الاتجاه المطلق
ca: Direcció absoluta
da: Absolut Retning
de: Himmelsrichtung
es: Rumbo absoluto
et: Absoluutne suund
fa: جهت مطلق
fr: Direction absolue
hr: Apsolutni smjer
it: Direzione assoluta
nb: Absolutt Retning
nl: Absolute richting
pl: Absolutny kierunek
pt_pt: Direção Absoluta
ro: Direcția absolută
ru: Абсолютное направление (по компасу)
sr_latn: Apsolutni smer
tr: Mutlak Yön
uk: За компасом

source: Access to location is required to browse nearby intersections.
ar: مطلوب الوصول إلى الموقع لتصفح التقاطعات القريبة.
ca: Cal accedir a la ubicació per navegar per les interseccions properes.
da: Adgang til placering er påkrævet for at gennemse nærliggende vejkryds.
de: Der Zugriff auf die Ortungsdienste ist erforderlich, um nahgelegene Kreuzungen anzuzeigen.
es: Se requiere acceso a la ubicación para explorar los cruces cercanos.
et: Juurdepääs asukohale on vajalik lähedalasuvate ristmike sirvimiseks.
fa: برای مرور تقاطع‌های نزدیک، دسترسی به موقعیت مکانی لازم است.
fr: L'accès à l'emplacement est requis pour parcourir les intersections à proximité.
hr: Pristup lokaciji potreban je za pregledavanje obližnjih raskrižja.
it: È necessario l'accesso alla posizione per esplorare gli incroci nelle vicinanze.
nb: Stedstilgang er nødvendig for å se nærliggende veikryss.
nl: Toegang tot de locatie is vereist om nabijgelegen kruispunten te bekijken.
pl: Aby przeglądać pobliskie skrzyżowania, wymagany jest dostęp do lokalizacji.
pt_pt: O acesso ao local é necessário para navegar nos cruzamentos próximos.
ro: Accesul la locație este necesar pentru a naviga pe intersecțiile din apropiere.
ru: Доступ к местоположению необходим для просмотра близлежащих перекрёстков.
sr_latn: Приступ локацији је потребан да бисте прегледали оближње раскрснице.
tr: Yakındaki kavşaklara göz atmak için konuma erişim gereklidir.
uk: Для перегляду найближчих перехресть необхідно надати доступ до геопозиції.

source: Accuracy: %@
ca: Precisió: %@
da: Nøjagtighed: %@
de: Genauigkeit: %@
es: Precisión: %@
et: Täpsus: %@
fa: دقت: %@
fr: Précision : %@
hr: Točnost: %@
it: Precisione: %@
nb: Nøyaktighet: %@
nl: Nauwkeurigheid: %@
pl: Dokładność: %@
pt_pt: Precisão: %@
ro: Precizie: %@
ru: Точность: %@
sr_latn: Tačnost: %@
tr: Doğruluk: %@
uk: Точність: %@

source: Activity
ar: نشاط
ca: Activitat
da: Aktivitet
de: Aktivität
es: Actividad
et: Tegevus
fa: فعالیت
fr: Activité
hr: Aktivnost
it: Attività
nb: Aktivitet
nl: Activiteit
pl: Działalność
pt_pt: Atividade
ro: Activitate
ru: Движение
sr_latn: Активност
tr: Aktivite
uk: Активність

source: Add a Marker
ar: أضف علامة
ca: Afegeix un marcador
da: Tilføj et mærke
de: Markierung hinzufügen
es: Añadir un marcador
et: Tähise lisamine
fa: افزودن یک نشانگر
fr: Ajouter un marqueur
hr: Dodajte oznaku
it: Aggiungi un indicatore
nb: Legg til en markør
nl: Voeg een markering toe
pl: Dodaj znacznik
pt_pt: Adicionar um marcador
ro: Adăugați un marcator
ru: Добавить метку
sr_latn: Dodavanje označivača
tr: İşaretçi Ekle
uk: Додати мітку

source: Add Current Location as Waypoint
ar: أضف الموقع الحالي كنقطة طريق
ca: Afegeix la ubicació actual com a waypoint
da: Tilføj aktuel position som rutepunkt
de: Akktuellen Standort als Wegpunkt hinzufügen
es: Agregar ubicación actual como waypoint
et: Praeguse asukoha lisamine teekonnapunktina
fa: افزودن مکان فعلی به عنوان نقطه مسیر
fr: Ajouter l'emplacement actuel comme point de cheminement
hr: Dodajte trenutnu lokaciju kao međutočku
it: Aggiungi la posizione corrente come waypoint
nb: Legg til nåværende posisjon som rutepunkt
nl: Voeg huidige locatie toe als routepunt
pl: Dodaj bieżącą lokalizację jako punkt orientacyjny
pt_pt: Adicionar localização atual como ponto de referência
ro: Adăugați locația curentă ca punct de trecere
ru: Добавить текущее местоположение как путевую точку
sr_latn: Додајте тренутну локацију као међутачку
tr: Geçerli Konumu Yol Noktası Olarak Ekle
uk: Додати поточне місцезнаходження до маршрутних точок

source: Add Marker
ar: أضف علامة
ca: Afegeix un marcador
da: Tilføj mærke
de: Markierung hinzufügen
es: Añadir marcador
et: Lisa tähis
fa: افزودن نشانگر
fr: Ajouter un marqueur
hr: Dodaj oznaku
it: Aggiungi indicatore
nb: Legg til markør
nl: Markering toevoegen
pl: Dodaj znacznik
pt_pt: Adicionar Marcador
ro: Adăugați un marcator
ru: Добавить метку
sr_latn: Dodaj označivač
tr: İşaretçi Ekle
uk: Додати мітку

source: Add Route
ar: إضافة مسار
ca: Afegeix ruta
da: Tilføj rute
de: Route hinzufügen
es: Agregar ruta
et: Lisa marsruut
fa: افزودن مسیر
fr: Ajouter un itinéraire
hr: Dodaj rutu
it: Aggiungi percorso
nb: Legg til rute
nl: Route toevoegen
pl: Dodaj trasę
pt_pt: Adicionar Rota
ro: Adăugați traseu
ru: Добавить маршрут
sr_latn: Dodaj rutu
tr: Rota Ekle
uk: Додати маршрут

source: Add Shortcut
ar: إضافة اختصار
ca: Afegeix drecera
da: Tilføj genvej
de: Kurzbefehl hinzufügen
es: Agregar acceso directo
et: Lisa otsetee
fa: افزودن میانبر
fr: Ajouter un raccourci
hr: Dodaj prečac
it: Aggiungi scorciatoia
nb: Legg til snarvei
nl: Snelkoppeling toevoegen
pl: Dodaj skrót
pt_pt: Adicionar atalho
ro: Adăugați o comandă rapidă
ru: Добавить быстрое действие
sr_latn: Dodaj prečicu
tr: Kısayol Ekle
uk: Додати швидку команду

source: Add Waypoint
ar: إضافة نقطة طريق
ca: Afegir Waypoint
da: Tilføj rutepunkt
de: Wegpunkt hinzufügen
es: Agregar waypoint
et: Lisa teekonnapunkt
fa: افزودن نقطه مسیر
fr: Ajouter un point de cheminement
hr: Dodaj točku
it: Aggiungi waypoint
nb: Legg til et rutepunkt
nl: Routepunt toevoegen
pl: Dodaj punkt trasy
pt_pt: Adicionar Waypoint
ro: Adăugare punct intermediar
ru: Добавить путевую точку
sr_latn: Dodaj Waypoint
tr: Yol Noktası Ekle
uk: Додати маршрутну точку

source: Add Waypoints
ar: أضف نقاط الطريق
ca: Afegeix senyals
da: Tilføj rutepunkter
de: Wegpunkte hinzufügen
es: Añadir puntos de ruta
et: Teekonnapunktide lisamine
fa: افزودن نقاط مسیر
fr: Ajouter des points de repère
hr: Dodajte međutočke
it: Aggiungi waypoint
nb: legg til rutepunkter
nl: Routepunten toevoegen
pl: Dodaj punkty trasy
pt_pt: Adicionar Pontos de Passagem
ro: Adăugați puncte de trecere
ru: Добавить путевые точки
sr_latn: Dodaj waypoints
tr: Yol Noktası Ekle
uk: Додати маршрутні точки

source: Additional Actions Available
ar: الإجراءات الإضافية المتاحة
ca: Accions addicionals disponibles
da: Yderligere handlinger tilgængelige
de: Weitere Aktionen verfügbar
es: Acciones adicionales disponibles
et: Saadaval lisatoimingud
fa: اقدامات اضافی موجود است
fr: Actions supplémentaires disponibles
hr: Dodatne radnje dostupne
it: Azioni aggiuntive disponibili
nb: flere handlinger tilgjengelig
nl: Aanvullende acties beschikbaar
pl: Dostępne dodatkowe akcje
pt_pt: Ações Adicionais Disponíveis
ro: Acțiuni suplimentare disponibile
ru: Доступны дополнительные действия
sr_latn: Dostupne dodatne radnje
tr: Ek İşlemler Mevcuttur
uk: Доступні додаткові дії

source: Address is unknown
ar: العنوان غير معروف
ca: L'adreça és desconeguda
da: Adressen er ukendt
de: Adresse ist unbekannt
es: Dirección desconocida
et: Aadress pole teada
fa: آدرس نامشخص است
fr: L’adresse est inconnue
hr: Adresa je nepoznata
it: L'indirizzo è sconosciuto
nb: adressen er ukjent
nl: Adres is onbekend
pl: Adres jest nieznany
pt_pt: Endereço desconhecido
ro: Adresa este necunoscută
ru: Адрес не определён
sr_latn: Adresa je nepoznata
tr: adres bilinmiyor
uk: Адресу не визначено

source: Address unknown
ar: العنوان غير معروف
ca: Adreça desconeguda
da: Adressen er ukendt
de: Adresse unbekannt
es: Dirección desconocida
et: Aadress teadmata
fa: آدرس نامشخص
fr: Adresse inconnue
hr: Adresa nepoznata
it: Indirizzo sconosciuto
nb: ukjent adresse
nl: Adres onbekend
pl: Adres nieznany
pt_pt: Endereço desconhecido
ro: Adresă necunoscută
ru: Адрес не определён
sr_latn: Adresa nepoznata
tr: Adres bilinmiyor
uk: Адреса невідома

source: Adjust Marker Location
ar: ضبط موقع العلامة
ca: Ajusteu la ubicació del marcador
da: Juster markørplacering
de: Standort der Markierung anpassen
es: Ajustar la ubicación del marcador
et: Tähise asukoha kohandamine
fa: تنظیم مکان نشانگر
fr: Ajuster l'emplacement du marqueur
hr: Podesite lokaciju oznake
it: Regola la posizione dell'indicatore
nb: Endre markørens plassering
nl: Markeringslocatie aanpassen
pl: Dostosuj położenie znacznika
pt_pt: Ajustar localização do marcador
ro: Ajustați locația marcatorului
ru: Скорректировать местоположение метки
sr_latn: Podesi lokaciju označivača
tr: İşaretçi Konumunu Ayarla
uk: Змінити місцезнаходження мітки

source: Adjust to Current Location
ar: التكيف مع الموقع الحالي
ca: Ajusta a la ubicació actual
da: Opdater til aktuel placering
de: Auf aktuellen Standort setzen
es: Ajustar a la ubicación actual
et: Praeguse asukohaga joondamine
fa: تنظیم به مکان فعلی
fr: Ajuster à l'emplacement actuel
hr: Prilagodite trenutnoj lokaciji
it: Imposta sulla posizione corrente
nb: Oppdater til nåværende plassering
nl: Aanpassen aan huidige locatie
pl: Dostosuj do bieżącej lokalizacji
pt_pt: Ajustar para a localização atual
ro: Ajustați la locația curentă
ru: Скорректировать по текущему местоположению
sr_latn: Prilagodi na trenutnu lokaciju
tr: Mevcut Konuma Ayarla
uk: Змінити на поточне місцезнаходження

source: Adjust Waypoint Location
ar: ضبط موقع نقطة الطريق
ca: Ajusta la ubicació del waypoint
da: Juster placeringen af rutepunktet
de: Standort des Wegpunkts anpassen
es: Ajustar la ubicación del waypoint
et: Teekonnapunkti asukoha kohandamine
fa: تنظیم مکان نقطه مسیر
fr: Ajuster l'emplacement du point de cheminement
hr: Podesite lokaciju putne točke
it: Regola la posizione del waypoint
nb: Endre plasseringen av rutepunktet
nl: Pas de routepunt-locatie aan
pl: Dostosuj lokalizację punktu orientacyjnego
pt_pt: Ajustar localização do ponto de referência
ro: Ajustați locația punctului de trecere
ru: Скорректировать местоположение путевой точки
sr_latn: Подесите локацију међутачке
tr: Yol Noktası Konumunu Ayarla
uk: Змінити місцеззнаходження маршрутної точки

source: After adding Siri Shortcuts, you will be able to use your voice to invoke them even when VoiceVista is not running.
ar: بعد إضافة اختصارات Siri ، ستتمكن من استخدام صوتك لاستدعاءهم حتى عندما لا يكون VoiceVista قيد التشغيل.
ca: Després d'afegir dreceres de Siri, podràs utilitzar la veu per invocar-les fins i tot quan VoiceVista no s'està executant.
da: Når du har tilføjet Genveje i Siri, kan du bruge din stemme til at starte dem, selv når VoiceVista ikke kører.
de: Nachdem Sie Siri-Kurzbefehle hinzugefügt haben, können Sie diese mit ihrer Stimme aktivieren, auch wenn VoiceVista nicht aktiv ist.
es: Después de agregar Atajos de Siri, podrás usar la voz para invocarlos incluso cuando VoiceVista no se esté ejecutando.
et: Pärast Siri otseteede lisamist saad kasutada oma häält nende käivitamiseks isegi siis, kui VoiceVista ei tööta.
fa: پس از افزودن میانبرهای سیری، قادر خواهید بود حتی زمانی که VoiceVista در حال اجرا نیست، با صدای خود آنها را فراخوانی کنید.
fr: Après l’ajout des raccourcis Siri, vous pourrez utiliser votre voix pour les appeler, même si VoiceVista n’est pas en cours d'exécution.
hr: Nakon dodavanja Siri prečaca, moći ćete koristiti svoj glas za njihovo pozivanje čak i kada VoiceVista nije pokrenuta.
it: Dopo aver aggiunto Comandi rapidi di Siri, sarai in grado di usare la tua voce per richiamarli anche quando VoiceVista non è in esecuzione.
nb: Når du har lagt til snarveier i Siri, kan du bruke stemmen til å starte dem, selv når VoiceVista ikke er åpen.
nl: Nadat je Siri-opdrachten hebt toegevoegd, kun je je stem gebruiken om ze te activeren ook wanneer VoiceVista niet actief is.
pl: Po dodaniu skrótów Siri będziesz mógł używać swojego głosu do wywoływania ich nawet wtedy, gdy VoiceVista nie jest uruchomiona.
pt_pt: Depois de adicionar os Atalhos de Siri, poderá utilizar a sua voz para os invocar mesmo quando o VoiceVista não está em execução.
ro: După adăugarea comenzilor rapide Siri, veți putea să vă folosiți vocea pentru a le invoca chiar și atunci când VoiceVista nu rulează.
ru: После добавления быстрых команд Siri вы сможете использовать свой голос для их вызова, даже если VoiceVista не запущена.
sr_latn: Nakon dodavanja Siri prečica, moći ćete da koristite svoj glas da biste ih pozvali čak i kada VoiceVista nije pokrenuta.
tr: Siri Kısayollarını ekledikten sonra, VoiceVista çalışmıyorken bile sesinizi kullanarak bunları çağırabileceksiniz.
uk: Після додавання швидких команд Siri ви зможете активовувати їх голосом, навіть якщо VoiceVista не запущено.
