Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: Beacon within %@. Audio beacon has been muted
ca: Objectiu dins de %@. L'objectiu sonor s'ha silenciat
da: Lydfyr inden for %@. Lydfyret er blevet slået fra
de: Beacon innerhalb von %@. Audiosignal wurde stumm geschaltet.
es: Baliza a menos de %@. Se ha silenciado la señal de audio
et: Majakas lähemal kui %@. Helimajakas vaigistatud
fa: نشانه ی صوتی در محدوده %@. نشانه ی صوتی بی‌صدا شد
fr: Balise à %@. Le son de la balise sonore a été désactivé
hr: Cilj unutar %@. Zvuk cilja je isključen
it: Audiofaro entro %@. Il suono dell'audiofaro è disattivato
nb: Lydfyr innenfor %@. Lyd slått av for lydfyret
nl: Baken over %@. Audiobaken is gedempt
pl: Sygnał nawigacyjny w ciągu %@. Sygnał dźwiękowy został wyciszony
pt_pt: Sinal a %@. O sinal de áudio foi desativado
ro: Baliză în %@. Indicatorul audio a fost dezactivat
ru: Маяк на расстоянии %@. Звук маяка отключён
sr_latn: Svetionik u roku od %@. Zvučni far je privremeno prigušio
tr: %@ içindeki işaretçi. Sesli işaret kapatıldı
uk: Маячок на відстані %@. Звук маячка вимкнено

source: Before connecting your headphones to VoiceVista, be sure it is paired to your phone. If it is not yet paired, go to the Bluetooth section in the iOS Settings app to pair your device and then return to VoiceVista.
ar: قبل توصيل سماعات الرأس الخاصة بك بـ VoiceVista ، تأكد من إقرانها بهاتفك. إذا لم يتم الاقتران بعد ، فانتقل إلى قسم Bluetooth في تطبيق إعدادات iOS لإقران جهازك ثم العودة إلى VoiceVista.
ca: Abans de connectar els auriculars a VoiceVista, assegura't de que estiguin vinculats al teu telèfon. Si encara no estàn vinculats, vés a la secció Bluetooth de l'aplicació Configuració d'iOS per vincular el dispositiu i, a continuació, torna a VoiceVista.
da: Før du opretter forbindelse til VoiceVista, skal du sørge for, at dine hovedtelefoner er parret med telefonen. Hvis de endnu ikke er parret, skal du gå til afsnittet Bluetooth i appen iOS Indstillinger for at parre enheden og derefter vende tilbage til VoiceVista.
de: Bevor Sie Ihren Kopfhörer mit VoiceVista verbinden, stellen Sie bitte sicher, dass der Kopfhörer bereits mit Ihrem Telefon verbunden ist. Sollte den Kopfhörer noch nicht verbunden sein, stellen Sie in den iOS-Einstellungen unter „Bluetooth“ eine Verbindung her und kehren Sie dann zu VoiceVista zurück.
es: Antes de conectar los auriculares a VoiceVista, asegúrate de que están emparejados con el teléfono. Si aún no lo están, vete a la sección Bluetooth en la aplicación de Ajustes de iOS para emparejarlos y después vuelve a VoiceVista.
et: Enne kõrvaklappide ühendamist VoiceVistaga veendu, et need oleksid telefoniga seotud. Kui need pole veel seotud, mine sidumiseks iOS-i Seadete jaotisse Bluetooth ja seejärel naase VoiceVistasse.
fa: قبل از اتصال هدفون به VoiceVista، مطمئن شوید که با گوشی شما جفت شده باشد. اگر هنوز جفت نشده است، به بخش بلوتوث در تنظیمات iOS بروید تا دستگاه خود را جفت کرده و سپس به VoiceVista بازگردید.
fr: Avant de connecter votre casque à VoiceVista, assurez-vous qu’il est couplé à votre téléphone. S’il n’est pas encore couplé, accédez à la section Bluetooth de l’application Réglages d’iOS pour coupler votre appareil, puis retournez dans VoiceVista.
hr: Prije povezivanja slušalica s VoiceVistom, provjerite jesu li uparene s vašim telefonom. Ako nisu, idite u Bluetooth postavke u iOS Postavkama kako biste ih uparili, a zatim se vratite u VoiceVistu.
it: Prima di connettere gli auricolari a VoiceVista, assicurati che siano associati al telefono. Se non sono ancora associati, vai alla sezione Bluetooth nell'app Impostazioni iOS per associare il tuo dispositivo e poi torna a VoiceVista.
nb: Før du kobler hodetelefonene til VoiceVista, må du forsikre deg om at de er koblet til telefonen din. Hvis de ikke er paret ennå, gå til Bluetooth-innstillingene i iOS Innstillinger-appen for å pare enheten, og gå deretter tilbake til VoiceVista.
nl: Voor je je koptelefoon in VoiceVista kunt gebruiken moet deze eerst gekoppeld zijn met je telefoon. Ga naar de Bluetooth Instellingen en koppel daar je koptelefoon als je dit nog niet hebt gedaan. Keer daarna terug naar VoiceVista.
pl: Przed podłączeniem słuchawek do VoiceVista upewnij się, że są one sparowane z telefonem. Jeśli nie jest jeszcze sparowane, przejdź do sekcji Bluetooth w aplikacji Ustawienia iOS, aby sparować urządzenie, a następnie wróć do VoiceVista.
pt_pt: Antes de ligar os auscultadores ao VoiceVista, certifique-se de que estão emparelhados com o seu telemóvel. Se ainda não estiverem, aceda à secção Bluetooth da aplicação Definições do iOS para emparelhar o dispositivo e, em seguida, volte ao VoiceVista.
ro: Înainte de a vă conecta căștile la VoiceVista, asigurați-vă că sunt asociate cu telefonul dvs. Dacă nu este încă asociat, accesați secțiunea Bluetooth din aplicația Setări iOS pentru a vă asocia dispozitivul și apoi reveniți la VoiceVista.
ru: Перед подключением наушников к VoiceVista убедитесь, что они сопряжены с вашим телефоном. Если они ещё не сопряжены, перейдите в раздел Bluetooth в приложении «Настройки» iOS, чтобы выполнить сопряжение устройства, а затем вернитесь в VoiceVista.
sr_latn: Pre nego što povežete slušalice sa VoiceVistom, uverite se da su uparene sa telefonom. Ako još uvek nije uparen, idite u odeljak Bluetooth veze u aplikaciji 'Postavke iOS-a' da biste uparili uređaj, a zatim se vratite na VoiceVista.
tr: Kulaklığınızı VoiceVista'ya bağlamadan önce, kulaklığınızın telefonunuzla eşlendiğinden emin olun. Henüz eşleştirilmemişse, cihazınızı eşleştirmek için iOS Ayarları uygulamasındaki Bluetooth bölümüne gidin ve ardından VoiceVista'ya dönün.
uk: Перед використанням навушників у VoiceVista, переконайтеся, що вони підключені до вашого телефона. Якщо підключення ще не налаштовано, перейдіть до розділу Bluetooth у параметрах» iOS для утворення пари з вашим пристроєм, а потім поверніться до VoiceVista.

source: behind
ar: خلف
ca: darrere
da: bagved
de: hinten
es: detrás
et: taga
fa: پشت سر
fr: derrière vous
hr: iza
it: dietro
nb: bak
nl: achter je
pl: Za Tobą
pt_pt: atrás
ro: in spate
ru: позади
sr_latn: Iza
tr: arka
uk: позаду

source: behind to the left
ar: من الخلف إلى اليسار
ca: darrere a l'esquerra
da: bagved til venstre
de: hinten links
es: detrás a la izquierda
et: taga vasakul
fa: پشت سر به سمت چپ
fr: derrière vous à gauche
hr: iza lijevo
it: dietro a sinistra
nb: til venstre bak
nl: achter je naar links
pl: z tyłu po lewej
pt_pt: atrás à esquerda
ro: în spate la stânga
ru: позади слева
sr_latn: iza levo
tr: sol arkasında
uk: позаду ліворуч

source: behind to the right
ar: خلف اليمين
ca: darrere a la dreta
da: bagved til højre
de: hinten rechts
es: detrás a la derecha
et: taga paremal
fa: پشت سر به سمت راست
fr: derrière vous à droite
hr: iza desno
it: dietro a destra
nb: til høyre bak
nl: achter je naar rechts
pl: z tyłu po prawej
pt_pt: atrás à direita
ro: în spate la dreapta
ru: позади справа
sr_latn: iza desno
tr: sağın arkasında
uk: позаду праворуч

source: Bluetooth permission is required to connect your headphones. Open the Settings app below to enable Bluetooth. Note that this can cause the app to restart.
ar: مطلوب إذن بلوتوث لتوصيل سماعات الرأس الخاصة بك. افتح تطبيق الإعدادات أدناه لتمكين البلوتوث. لاحظ أن هذا قد يتسبب في إعادة تشغيل التطبيق.
ca: NEcessitem permís de Bluetooth per connectar els auriculars. Obre l'aplicació Configuració per activar el Bluetooth. Tingues en compte que això pot fer que l'aplicació es tanqui i es torni a obrir.
da: Bluetooth-tilladelse er påkrævet for at tilslutte dine hovedtelefoner. Åbn appen Indstillinger nedenfor for at aktivere Bluetooth. Bemærk, at dette kan få appen til at genstarte.
de: Um den Kopfhörer zu verbinden, ist Zugriff auf Bluetooth erforderlich. Öffnen Sie die iOS-Einstellungen und aktivieren Sie Bluetooth. Das kann dazu führen, dass die App neu gestartet wird.
es: Se requiere permiso de Bluetooth para conectar tus auriculares. Abre la aplicación Ajustes a continuación para habilitar Bluetooth. Ten en cuenta que esto puede hacer que la aplicación se reinicie.
et: Kõrvaklappide ühendamiseks on vaja Bluetoothi luba. Bluetoothi lubamiseks ava allpool rakendus Seaded. Pane tähele, et see võib põhjustada rakenduse taaskäivitamise.
fa: برای اتصال هدفون، مجوز بلوتوث لازم است. برنامه تنظیمات را در زیر باز کنید تا بلوتوث را فعال کنید. توجه داشته باشید که این کار می‌تواند باعث راه‌اندازی مجدد برنامه شود.
fr: Une autorisation Bluetooth est requise pour connecter votre casque. Ouvrez l'application Réglages ci-dessous pour activer le Bluetooth. Notez que cela peut entraîner le redémarrage de l'application.
hr: Za povezivanje slušalica potrebna je Bluetooth dozvola. Otvorite aplikaciju Postavke u nastavku da biste omogućili Bluetooth. Imajte na umu da to može uzrokovati ponovno pokretanje aplikacije.
it: È necessaria l'autorizzazione Bluetooth per collegare le auricolari. Apri l'app Impostazioni qui sotto per abilitare il Bluetooth. Tieni presente che ciò può causare il riavvio dell'app.
nb: Bluetooth-tillatelse kreves for å koble til hodetelefonene dine. Åpne Innstillinger-appen nedenfor for å aktivere Bluetooth. Merk at dette kan føre til at appen starter på nytt.
nl: Bluetooth-toestemming is vereist om je koptelefoon te verbinden. Open de app Instellingen hieronder om Bluetooth in te schakelen. Houd er rekening mee dat dit ertoe kan leiden dat de app opnieuw wordt opgestart.
pl: Do podłączenia słuchawek wymagane jest pozwolenie Bluetooth. Otwórz aplikację Ustawienia poniżej, aby włączyć Bluetooth. Pamiętaj, że może to spowodować ponowne uruchomienie aplikacji.
pt_pt: A permissão Bluetooth é necessária para conectar seus fones de ouvido. Abra o aplicativo Configurações abaixo para ativar o Bluetooth. Observe que isso pode fazer com que o aplicativo seja reiniciado.
ro: Este necesară permisiunea Bluetooth pentru a vă conecta căștile. Deschideți aplicația Setări de mai jos pentru a activa Bluetooth. Rețineți că acest lucru poate determina repornirea aplicației.
ru: Для подключения наушников требуется разрешение использовать Bluetooth. Откройте приложение «Настройки» ниже, чтобы включить Bluetooth. Обратите внимание, что это может привести к перезапуску приложения.
sr_latn: Za povezivanje slušalica potrebna je Bluetooth dozvola. Otvorite dole navedenu aplikaciju 'Postavke' da biste omogućili Bluetooth. Imajte na kraju da to može dovesti do ponovnog pokretanja aplikacije.
tr: Kulaklığınızı bağlamak için Bluetooth izni gereklidir. Bluetooth'u etkinleştirmek için aşağıdaki Ayarlar uygulamasını açın. Bunun, uygulamanın yeniden başlatılmasına neden olabileceğini unutmayın.
uk: Для підключення навушників потрібен дозвіл Bluetooth. Відкрийте параметри телефона, щоб увімкнути Bluetooth. Зауважте, що це може спричинити перезапуск програми.

source: Both decimal numbers and Google plus codes are supported
ar: يتم دعم كل من الأرقام العشرية ورموز Google plus
ca: S'admeten tant els números decimals com els codis de Google Plus
da: Både decimaltal og Google plus-koder understøttes
de: Sowohl Dezimalzahlen als auch Google Plus Codes werden unterstützt
es: Se admiten números decimales y códigos Google plus
et: Toetatud on nii kümnendarvud kui ka Google'i plusskoodid
fa: هر دو فرمت اعداد اعشاری و کدهای پلاس گوگل پشتیبانی می‌شوند
fr: Les nombres décimaux et les codes Google Plus sont pris en charge
hr: Podržani su i decimalni brojevi i Google plus kodovi
it: Sono supportati sia i numeri decimali che i codici Google Plus
nb: Både desimaltall og Google Plus-koder støttes
nl: Zowel decimale getallen als Google plus-codes worden ondersteund
pl: Obsługiwane są zarówno liczby dziesiętne, jak i kody Google Plus
pt_pt: Números decimais e códigos positivos do Google são suportados
ro: Sunt acceptate atât numerele zecimale, cât și codurile Google plus
ru: Поддерживаются как десятичные числа, так и коды Google Plus.
sr_latn: Podržani su i decimalni brojevi i Google plus kodovi
tr: Hem ondalık sayılar hem de Google plus kodları desteklenir
uk: Підтримуються як десяткові числа, так і коди Google Плюс

source: Breadcrumb Mode
ar: وضع مسار التنقل
ca: Mode Molletes
da: Brødkrummetilstand
de: Brotkrümelmodus
es: Modo de ruta de migas
et: Leivapuru töölaad
fa: حالت خرده‌نانی
fr: Mode Fil d'Ariane
it: Modalità briciole di pane
nb: Brødsmulemodus
nl: Broodkruimel-modus
pl: Tryb bułki tartej
pt_pt: Modo Localização atual
ro: Modul Breadcrumb
ru: Режим 'навигационная цепочка'
sr_latn: Režim putanje
tr: İçerik Kırıntısı Modu
uk: Режим 'хлібних крихт'

source: Breadcrumb Waypoint Recorded
ar: تم تسجيل إحداثية التنقل التفصيلي
ca: Punt de ruta de ruta enregistrada
da: Breadcrumb Waypoint optaget
de: Brotkrümelwegpunkt erstellt
es: Punto de ruta de ruta de navegación registrado
et: Leivapurupunkt salvestatud
fa: نقطه مسیر خرده‌نانی ضبط شد
fr: Waypoint de fil d'Ariane enregistré
hr: Breadcrumb Putna točka snimljena
it: Waypoint registrato
nb: Brødsmulerutepunkt registrert
nl: Broodkruimel-routepunt opgenomen
pl: Zarejestrowano punkt trasy w formie bułki tartej
pt_pt: Waypoint de localização atual registrado
ro: Breadcrumb Waypoint înregistrat
ru: Путевая точка 'навигационной цепочки' записана
sr_latn: Бреадцрумб Ваипоинт Рецордед
tr: Kırıntı Yol Noktası Kaydedildi
uk: Збережено точку - 'крихту' маршруту

source: Breadcrumbs here are a series of recorded waypoints that track the path. These waypoints are akin to the trail of breadcrumbs left by Hansel and Gretel in the famous fairy tale, hence the name.
ar: فتات التنقل هنا عبارة عن سلسلة من نقاط الطريق المسجلة التي تتبع المسار. تشبه نقاط الطريق هذه مسار فتات الخبز التي تركها هانسيل وجريتل في الحكاية الخيالية الشهيرة، ومن هنا جاء الاسم.
ca: Aquí hi ha una sèrie de waypoints enregistrats que segueixen el camí. Aquests punts d'interès són semblants al rastre de pa ratllat deixat per Hansel i Gretel al famós conte de fades, d'aquí el nom.
da: Brødkrummer her er en række registrerede waypoints, der sporer stien. Disse waypoints er beslægtet med sporet af brødkrummer efterladt af Hans og Grete i det berømte eventyr, deraf navnet.
de: Brotkrümel sind in diesem Sinn eine Serie von Wegpunkten, die die Route verfolgen. Sie funktionieren wie die Brotkrümel, die Hänsel und Gretel im Märchen auf den Weg gestreut haben.
es: Las rutas de navegación aquí son una serie de puntos de referencia registrados que rastrean el camino. Estos puntos de referencia son similares al rastro de migas de pan que dejaron Hansel y Gretel en el famoso cuento de hadas, de ahí el nombre.
et: Leivapurupunktid on siin rida salvestatud teekonnapunkte, mis jälgivad teed. Need teekonnapunktid sarnanevad Hansu ja Grete poolt kuulsas muinasjutus jäetud leivapuru rajaga. Seepärast ka selline nimi.
fa: خرده‌نان‌ها در اینجا مجموعه‌ای از نقاط مسیر ضبط شده هستند که مسیر را ردیابی می‌کنند. این نقاط مسیر شبیه به رد خرده‌نان‌هایی هستند که هانسل و گرتل در افسانه معروف جا گذاشتند، از این رو این نام را گرفته‌اند.
fr: Le fil d'Ariane est ici une série de waypoints enregistrés qui suivent le chemin. Ces waypoints s'apparentent au fil d'Ariane laissé par Hansel et Gretel dans le célèbre conte de fées, d'où son nom.
hr: Breadcrumbs ovdje su niz snimljenih putnih točaka koje prate put. Ove usputne točke slične su tragu mrvica kruha koje su ostavile Hansel i Gretel u poznatoj bajci, otuda i naziv.
it: I breadcrumb qui sono una serie di waypoint registrati che tracciano il percorso. Questi punti di passaggio sono simili alla scia di briciole di pane lasciate da Hansel e Gretel nella famosa fiaba, da cui il nome.
nb: Brødsmuler her er en serie med registrerte rutepunkter som sporer stien. Disse rutepunktene tilsvarer brødsmulesporet etterlatt av Hans og Grete i det berømte eventyret, derav navnet.
nl: Broodkruimels zijn in VoiceVista een serie bakens die de route aangeven. Deze routepunten lijken op het spoor van broodkruimels dat Hans en Grietje achterlaten in het beroemde sprookje, vandaar de naam.
pl: Okruchy nawigacyjne to seria zarejestrowanych punktów trasy, które śledzą ścieżkę. Punkty te przypominają szlak okruszków pozostawionych przez Jasia i Małgosię w słynnej bajce, stąd nazwa.
pt_pt: A localização atual aqui é uma série de pontos de referência registrados que rastreiam o caminho. Esses pontos de referência são semelhantes ao rastro de migalhas deixado por João e Maria no famoso conto de fadas, daí o nome.
ro: Pesmeturile de aici sunt o serie de puncte de referință înregistrate care urmăresc traseul. Aceste puncte de referință sunt asemănătoare urmei de pesmet lăsate de Hansel și Gretel în faimosul basm, de unde și numele.
ru: Навигационная цепочка (она же Хлебные крошки) представляет собой серию записанных путевых точек, соответствующих пройденному пути. Они сродни следу из хлебных крошек, оставленному Гензелем и Гретель в знаменитой сказке, отсюда и название.
sr_latn: Хлебне мрвице су низ снимљених тачака пута које прате путању. Ове тачке су сродне трагу хлебних мрвица које су оставили Ханзел и Гретел у чувеној бајци, отуда и име.
tr: Buradaki kırıntılar, yolu izleyen bir dizi kayıtlı ara noktadır. Bu ara noktalar, ünlü peri masalında Hansel ve Gretel'in bıraktığı ekmek kırıntılarının izine benziyor, dolayısıyla adı da buradan geliyor.
uk: Тут 'хлібні Крихти' маршруту - це серія збережених точок, що відповідають пройденому шляху. Ці точки подібні до сліду з хлібних крихт, який залишили Гензель і Гретель у відомій казці, звідси й назва.

source: Building the nearby intersection list may take some time. If no data is available at the moment, please try again later.
ar: قد يستغرق إنشاء قائمة التقاطعات القريبة بعض الوقت. إذا لم تكن هناك بيانات متاحة في الوقت الحالي، يرجى المحاولة مرة أخرى لاحقًا.
ca: La creació de la llista d'interseccions properes pot trigar una mica. Si no hi ha dades disponibles en aquest moment, torneu-ho a provar més tard.
da: Det kan tage noget tid at opdatere listen over kryds i nærheden. Hvis ingen data er tilgængelige i øjeblikket, bedes du prøve igen senere.
de: Es kann etwas dauern, die Liste der nahgelegenen Kreuzungen zu erstellen. Sollten im Moment keine Datenverbindung verfügbar sein, versuchen Sie es bitte später erneut.
es: Crear la lista de cruces cercanos puede llevar algún tiempo. Si no hay datos disponibles en este momento, inténtelo de nuevo más tarde.
et: Lähedal asuvate ristmike loendi koostamine võib võtta aega. Kui andmed ei ole hetkel saadaval, proovi hiljem uuesti.
fa: ساختن لیست تقاطع‌های نزدیک ممکن است کمی زمان ببرد. اگر در حال حاضر داده‌ای در دسترس نیست، لطفاً بعداً دوباره تلاش کنید.
fr: La création de la liste des intersections à proximité peut prendre un certain temps. Si aucune donnée n'est disponible pour le moment, veuillez réessayer plus tard.
hr: Izrada popisa obližnjih raskrižja može potrajati. Ako trenutačno nema dostupnih podataka, pokušajte ponovno kasnije.
it: La creazione dell'elenco degli incroci nelle vicinanze potrebbe richiedere del tempo. Se al momento non sono disponibili dati, riprova più tardi.
nb: Det kan ta litt tid å lage listen over veikryss i nærheten. Hvis ingen data er tilgjengelige for øyeblikket, vennligst prøv igjen senere.
nl: Het samenstellen van de lijst met nabijgelegen kruispunten kan enige tijd duren. Als er op dit moment geen gegevens beschikbaar zijn, probeer het dan later opnieuw.
pl: Tworzenie listy pobliskich skrzyżowań może zająć trochę czasu. Jeśli w tej chwili nie są dostępne żadne dane, spróbuj ponownie później.
pt_pt: Construir a lista de interseções próximas pode levar algum tempo. Se nenhum dado estiver disponível no momento, tente novamente mais tarde.
ro: Crearea listei de intersecții din apropiere poate dura ceva timp. Dacă nu există date disponibile în acest moment, vă rugăm să încercați din nou mai târziu.
ru: Создание списка ближайших перекрёстков может занять некоторое время. Если в настоящее время данные недоступны, повторите попытку позже.
sr_latn: Прављење листе раскрсница у близини може потрајати. Ако тренутно нема доступних података, покушајте поново касније.
tr: Yakındaki kavşak listesinin oluşturulması biraz zaman alabilir. Şu anda herhangi bir veri mevcut değilse, lütfen daha sonra tekrar deneyin.
uk: Створення списку найближчих перехресть може зайняти деякий час. Якщо дані зараз недоступні, повторіть спробу пізніше.

source: Bus Stops
ar: محطات الحافلات
ca: Parades d'autobús
da: Busstoppesteder
de: Bushaltestellen
es: Paradas de autobus
et: Bussipeatused
fa: ایستگاه‌های اتوبوس
fr: Arrêts d'autobus
hr: Autobusne stanice
it: Fermate degli autobus
nb: Bussholdeplasser
nl: Bus stopt
pl: Przystanek autobusowy
pt_pt: Ponto de ônibus
ro: Statie de autobuz
ru: Остановки
sr_latn: Аутобуске станице
tr: Otobüs durakları
uk: Зупинки

source: Calculate Waypoints
ar: حساب نقاط الطريق
ca: Calcular senyals
da: Beregn rutepunkter
de: Wegpunkte berechnen
es: Calcular puntos de referencia
et: Teekonnapunktide arvutamine
fa: محاسبه نقاط مسیر
fr: Calculer les points de cheminement
hr: Izračunajte međutočke
it: Calcola waypoint
nb: Beregn rutepunkter
nl: Bereken routepunten
pl: Oblicz punkty trasy
pt_pt: Calcular pontos de referência
ro: Calculați punctele de trecere
ru: Рассчитать путевые точки
sr_latn: Izračunaj putne tačke
tr: Yol Noktalarını Hesapla
uk: Розрахувати маршрутні точки

source: Calculate Waypoints using Apple Maps
ar: حساب نقاط الطريق باستخدام خرائط أبل
ca: Calcula waypoints amb Apple Maps
da: Beregn rutepunkter ved hjælp af Apple Maps
de: Wegpunkte durch Apple Karten berechnen
es: Calcular waypoints usando Apple Maps
et: Teekonnapunktide arvutamine Apple Mapsi abil
fa: محاسبه نقاط مسیر با استفاده از نقشه اپل
fr: Calculer des waypoints à l'aide d'Apple Maps
hr: Izračunajte međutočke pomoću Apple Maps
it: Calcola waypoint utilizzando le mappe di Apple
nb: Beregn rutepunkter ved hjelp av Apple Maps
nl: Bereken routepunten met Apple Kaarten
pl: Oblicz punkty trasy za pomocą Apple Maps
pt_pt: Calcule Waypoints usando Apple Maps
ro: Calculați punctele de trecere folosind Apple Maps
ru: Рассчитать путевые точки с помощью карт Apple
sr_latn: Израчунајте путне тачке користећи Аппле Мапс
tr: Apple Haritalar'ı kullanarak Yol Noktalarını Hesaplayın
uk: Розрахувати маршрутні точки за допомогою карт Apple

source: Calibration complete
ar: المعايرة كاملة
ca: Calibració completa
da: Kalibreringen er fuldført
de: Kalibrierung abgeschlossen
es: Calibración completada
et: Kalibreerimine valmis
fa: کالیبراسیون کامل شد
fr: Étalonnage terminé
hr: Kalibracija završena
it: Calibrazione completata
nb: Kalibrering fullført
nl: Kalibratie voltooid
pl: Kalibracja zakończona
pt_pt: Calibragem concluída
ro: Calibrare finalizată
ru: Калибровка завершена
sr_latn: Kalibracija je dovršena
tr: Kalibrasyon tamamlandı
uk: Калібрування завершено

source: Call Phone
ar: اتصل بالهاتف
ca: Truqueu al telèfon
da: Ring til telefon
de: Anrufen
es: Llamar al teléfono
et: Helista telefonile
fa: تماس با تلفن
fr: Appeler le téléphone
hr: Nazovi telefon
it: Chiamata Telefonica
nb: Ring telefon
nl: Telefoon bellen
pl: Zadzwoń na telefon
pt_pt: Ligar para o telefone
ro: Sunați la telefon
ru: Позвонить
sr_latn: Pozovi telefon
tr: Telefonu Arayın
uk: Зателефонувати

source: Call Telephone: %@
ca: Trucar al telèfon: %@
da: Ring til telefon: %@
de: Anruf auf: %@
es: Llamar al teléfono: %@
et: Helista telefonile: %@
fa: تماس با تلفن: %@
fr: Téléphone d’appel : %@
hr: Telefon za poziv: %@
it: Chiama il numero: %@
nb: Ring telefon: %@
nl: Telefoon bellen: %@
pl: Zadzwoń na telefon: %@
pt_pt: Telefone de chamada: %@
ro: Telefon apel: %@
ru: Позвонить по номеру: %@
sr_latn: Pozovi telefon: %@
tr: Çağrı Telefonu: %@
uk: Зателефонувати за номером: %@
