Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: You can customize which supercategory POIs are announced while walking.
ar: يمكنك تخصيص نقاط الاهتمام للفئة الفائقة التي يتم الإعلان عنها أثناء المشي.
ca: Podeu personalitzar quins punts d'interès de supercategoria s'anuncien mentre camineu.
da: Du kan tilpasse, hvilke superkategori-POI'er der annonceres, mens du går.
de: Sie können anpassen, welche POIs der Superkategorie beim Gehen angesagt werden.
es: Puedes personalizar los puntos de interés de la supercategoría que se dicen mientras caminas.
et: Saad kohandada, millistest superkategooria huvipunktidest kõndimise ajal teatatakse.
fa: شما می‌توانید سفارشی کنید که کدام فرا-دسته نقاط مورد علاقه در حین پیاده‌روی اعلام شوند.
fr: Vous pouvez personnaliser les points d’intérêt de supercatégorie qui sont annoncés pendant la marche.
hr: Možete prilagoditi koje se točke interesa superkategorije objavljuju tijekom hodanja.
it: Puoi personalizzare quali POI di supercategoria vengono annunciati mentre cammini.
nb: Du kan tilpasse hvilke superkategori-interessepunkter som leses opp mens du går.
nl: U kunt aanpassen welke POI's van supercategorieën worden aangekondigd tijdens het lopen.
pl: Możesz dostosować, które punkty POI z nadkategorii są ogłaszane podczas chodzenia.
pt_pt: Você pode personalizar quais POIs de supercategoria são anunciados enquanto caminha.
ro: Puteți personaliza ce puncte de interes de supercategorie sunt anunțate în timp ce mergeți pe jos.
ru: Вы можете настроить, какие объекты суперкатегории будут объявляться во время передвижения пешком.
sr_latn: Možete da prilagodite koje superkategorije POI se najavljuju dok hodate.
tr: Yürürken hangi üst kategori İÇN'lerinin duyurulacağını özelleştirebilirsiniz.
uk: Ви можете налаштувати, які суперкатегорії точок інтересу оголошуються під час ходьби.

source: You can customize which supercategory POIs are announced with the 'What's around me' and 'What's ahead' commands.
ar: يمكنك تخصيص نقاط الاهتمام للفئة الفائقة التي يتم الإعلان عنها باستخدام أمري 'ما حولي' و 'ما هو قادم'.
ca: Podeu personalitzar quins punts d'interès de supercategoria s'anuncien amb les ordres 'Què hi ha al meu voltant' i 'Què hi ha per davant'.
da: Du kan tilpasse, hvilke superkategori-POI'er der annonceres, med kommandoerne 'Hvad er der omkring mig' og 'Hvad er forude'.
de: Sie können mit den Befehlen 'Was ist um mich herum' und 'Was liegt vor mir' anpassen, welche POIs der Superkategorie angekündigt werden.
es: Puedes personalizar los puntos de interés de la supercategoría que se dicen con los comandos 'qué hay a mi alrededor' y 'qué hay delante de mi.
et: Saad kohandada, millistest superkategooria huvipunktidest teavitatakse käskudega 'Mis on minu ümber' ja 'Mis on minu ees'.
fa: شما می‌توانید سفارشی کنید که کدام فرا-دسته نقاط مورد علاقه با دستورات «چه چیزهایی در اطراف من است» و «چه چیزهایی پیش رو است» اعلام شوند.
fr: Vous pouvez personnaliser les points d’intérêt de super-catégorie annoncés à l’aide des commandes « Qu’est-ce qui m’entoure » et « Qu’est-ce qui vous attend ».
hr: Možete prilagoditi koje se točke interesa superkategorije najavljuju pomoću naredbi 'Što je oko mene' i 'Što je pred nama'.
it: Puoi personalizzare i punti di interesse delle supercategorie annunciati con i comandi 'Cosa c'è intorno a me' e 'Cosa c'è davanti'.
nb: Du kan tilpasse hvilke superkategori-interessepunkter som leses opp med kommandoene 'Hva er i nærheten?' og 'Hva er foran meg?'.
nl: U kunt aanpassen welke POI's van supercategorieën worden aangekondigd met de opdrachten 'Wat is er om me heen' en 'Wat ligt er in het verschiet'.
pl: Możesz dostosować, które punkty POI z nadkategorii są ogłaszane za pomocą poleceń 'Co jest wokół mnie' i 'Co jest przed nami'.
pt_pt: Você pode personalizar quais POIs de supercategoria são anunciados com os comandos 'O que está ao meu redor' e 'O que está por vir'.
ro: Puteți personaliza punctele de interes ale supercategoriei care sunt anunțate cu comenzile 'Ce este în jurul meu' și 'Ce urmează'.
ru: Вы можете настроить, какие объекты суперкатегорий будут объявляться с помощью команд «Что вокруг меня» и «Что впереди».
sr_latn: Možete da prilagodite koje superkategorije POI su najavljene pomoću komandi 'Šta je oko mene' i 'Šta je ispred'.
tr: 'Etrafımda ne var' ve 'Önümde ne var' komutlarıyla hangi üst kategori İÇN'lerinin duyurulacağını özelleştirebilirsiniz.
uk: Ви можете налаштувати, які суперкатегорії точок інтересу оголошуються при використанні команд "Що навколо?" та "Що попереду?".

source: You can disable enter and exit sound effects for exploring commands.
ar: يمكنك تعطيل المؤثرات الصوتية للدخول والخروج لاستكشاف الأوامر.
ca: Podeu desactivar els efectes de so d'entrada i sortida per explorar ordres.
da: Du kan deaktivere lydeffekter der afspilles før og efter kommandoer.
de: Sie können die Soundeffekte für Ein- und Austöne bei Erkundungsbefehlen deaktivieren.
es: Puede desactivar los efectos de sonido de entrada y salida para explorar comandos.
et: Saad keelata uurimiskäskude jaoks sisenemise ja väljumise heliefektid.
fa: شما می‌توانید افکت‌های صوتی ورود و خروج را برای دستورات کاوش غیرفعال کنید.
fr: Vous pouvez désactiver les effets sonores d’entrée et de sortie pour explorer les commandes.
hr: Možete onemogućiti ulazak i izlaz zvučne efekte za istraživanje naredbi.
it: È possibile disabilitare i segnali acustici prima e dopo l'annuncio per i comandi di esplorazione.
nb: Du kan deaktivere lydeffekter som spilles før og etter utforskingskommandoer.
nl: U kunt het invoeren en afsluiten van geluidseffecten uitschakelen voor het verkennen van opdrachten.
pl: Możesz wyłączyć efekty dźwiękowe wejścia i wyjścia dla poleceń eksplorowania.
pt_pt: Você pode desativar os efeitos sonoros de entrada e saída para explorar comandos.
ro: Puteți dezactiva efectele sonore de intrare și ieșire pentru explorarea comenzilor.
ru: Вы можете отключить звуковые эффекты входа и выхода для команд исследования.
sr_latn: Možete onemogućiti ulazak i izlaz zvučne efekte za istraživanje komande.
tr: Komutları keşfetmek için giriş ve çıkış ses efektlerini devre dışı bırakabilirsiniz.
uk: Ви можете вимкнути звукові ефекти початку та завершення для команд дослідження.

source: You can now explore virtual locations by teleporting between intersections and places.
ar: يمكنك الآن استكشاف المواقع الافتراضية عن طريق النقل الآني بين التقاطعات والأماكن.
ca: Ara podeu explorar ubicacions virtuals teletransportant-vos entre interseccions i llocs.
da: Du kan nu udforske virtuelle placeringer ved at teleportere mellem kryds og steder.
de: Sie können Standorte nun erkunden, indem Sie sich virtuell zwischen Kreuzungen und Orten bewegen.
es: Ahora puedes explorar ubicaciones virtuales teletransportándote entre cruces y lugares.
et: Nüüd saad uurida virtuaalseid asukohti, teleporteerudes ristmike ja kohtade vahel.
fa: شما اکنون می‌توانید با تله‌پورت بین تقاطع‌ها و مکان‌ها، مکان‌های مجازی را کاوش کنید.
fr: Vous pouvez désormais explorer des lieux virtuels en vous téléportant entre les intersections et les lieux.
hr: Sada možete istraživati virtualne lokacije teleportiranjem između raskrižja i mjesta.
it: Ora puoi esplorare virtualmente una posizione teletrasportandoti tra incroci e luoghi.
nb: Du kan nå utforske virtuelle steder ved å teleportere mellom kryss og steder.
nl: Je kunt nu virtuele locaties verkennen door te teleporteren tussen kruispunten en plaatsen.
pl: Możesz teraz eksplorować wirtualne lokacje, teleportując się między skrzyżowaniami i miejscami.
pt_pt: Agora você pode explorar locais virtuais teletransportando entre cruzamentos e lugares.
ro: Acum puteți explora locații virtuale teleportându-vă între intersecții și locuri.
ru: Теперь вы можете исследовать местоположения, мгновенно перемещаясь между перекрёстками и местами.
sr_latn: Sada možete da istražujete virtuelne lokacije teleportujući se između raskrsnica i mesta.
tr: Artık kavşaklar ve yerler arasında ışınlanarak sanal yerleri keşfedebilirsiniz.
uk: Тепер ви можете віртуально досліджувати місцевість, переміщуючись між перехрестями та місцями.

source: You can pick waypoints from your list of markers.
ar: يمكنك اختيار نقاط الطريق من قائمة العلامات الخاصة بك.
ca: Pots triar punts d'interès des de la teva llista de marcadors.
da: Du kan vælge mærker fra din liste over markører.
de: Sie können Wegpunkte aus der Liste Ihrer Markierungen auswählen.
es: Puedes elegir puntos de referencia de tu lista de marcadores.
et: Saad valida vahepunktid oma tähiste loetelust.
fa: شما می‌توانید نقاط مسیر را از لیست نشانگرهای خود انتخاب کنید.
fr: Vous pouvez choisir des waypoints dans votre liste de marqueurs.
hr: Putne točke možete odabrati s popisa oznaka.
it: Puoi scegliere i waypoint dal tuo elenco di indicatori.
nb: Du kan velge rutepunkter fra listen over markører.
nl: Je kunt tussenpunten kiezen uit uw lijst met markeringen.
pl: Możesz wybierać punkty trasy z listy znaczników.
pt_pt: Você pode escolher pontos de referência na sua lista de marcadores.
ro: Puteți alege puncte de referință din lista dvs. de marcatori.
ru: Вы можете выбрать путевые точки из списка меток.
sr_latn: Putne tačke možete izabrati sa liste označivača.
tr: İşaretçiler listenizden ara noktaları seçebilirsiniz.
uk: Ви можете вибрати маршрутні точки зі свого списку міток.

source: You can press the play/pause button on your headphones to drop a breadcrumb marker as well.
ar: يمكنك الضغط على زر التشغيل/الإيقاف المؤقت في سماعات الرأس لإسقاط علامة التنقل أيضًا.
ca: També pots prémer el botó de reproducció/pausa dels auriculars per deixar anar un marcador de molletes.
da: Du kan trykke på afspil/pause-knappen på dine hovedtelefoner at sætte en brødkrummemarkør.
de: Sie können auch die Taste „Wiedergabe/Pause“ an Ihrem Headset drücken, um eine Brotkrümelmarkierung hinzuzufügen.
es: También puedes presionar el botón de reproducción/pausa en tus auriculares para colocar un marcador de miga.
et: Võid vajutada kõrvaklappide esitus-/pausinuppu ka leivapurupunkti määramiseks.
fa: شما می‌توانید دکمه پخش/توقف را روی هدفون خود فشار دهید تا یک نشانگر خرده‌نانی نیز بیندازید.
fr: Vous pouvez également appuyer sur le bouton lecture/pause de vos écouteurs pour déposer un fil d'Ariane.
hr: Možete pritisnuti tipku za reprodukciju/pauzu na svojim slušalicama da ispustite breadcrumb oznaku.
it: Puoi anche premere il pulsante di riproduzione/pausa sugli auricolari per rilasciare una briciola di pane.
nb: Du kan trykke på avspillings-/pauseknappen på hodetelefonene for å sette en brødsmulemarkør.
nl: Je kunt ook op de afspeel-/pauzeknop op je hoofdtelefoon drukken om een broodkruimelmarkering te laten vallen.
pl: Możesz nacisnąć przycisk odtwarzania/pauzy na słuchawkach, aby również upuścić znacznik nawigacyjny.
pt_pt: Você pode pressionar o botão reproduzir/pausar em seus fones de ouvido para colocar um marcador de localização atual também.
ro: Puteți apăsa butonul de redare/pauză de pe căști pentru a lăsa și un marcator de pesmet.
ru: Вы также можете нажать на наушниках кнопку «воспроизведение/пауза», чтобы добавить метку навигационной цепочки.
sr_latn: Možete da pritisnete dugme 'Reprodukuj/pauziraj' na slušalicama da biste ispustili i označivač hleba.
tr: Bir kırıntı işaretçisi bırakmak için kulaklığınızdaki oynat/duraklat düğmesine de basabilirsiniz.
uk: Також ви можете натиснути кнопку відтворення/паузи на навушниках, щоб зберегти точку-'крихту' маршруту.

source: You can rearrange the order of waypoints along a route at any time by editing the route.
ar: يمكنك إعادة ترتيب الإحداثيات على طول الطريق في أي وقت عن طريق تحرير المسار.
ca: pots reorganitzar l'ordre dels senyals al llarg d'una ruta en qualsevol moment editant la ruta.
da: Du kan ændre rækkefølgen af vejpunkter langs en rute ved at redigere ruten.
de: Sie können die Reihenfolge der Wegpunkte entlang einer Route jederzeit ändern, indem Sie die Route bearbeiten.
es: Puedes reorganizar el orden de los puntos de ruta a lo largo de una ruta en cualquier momento editándola.
et: Saad igal ajal teekonna vahepunktide järjekorda ümber korraldada, muutes teekonda.
fa: شما می‌توانید ترتیب نقاط مسیر را در امتداد یک مسیر در هر زمان با ویرایش مسیر تغییر دهید.
fr: Vous pouvez réorganiser l’ordre des points de repère sur un Itinéraire à tout moment en modifiant l’Itinéraire.
hr: Redoslijed putnih točaka na ruti možete promijeniti u bilo kojem trenutku uređivanjem rute.
it: Puoi cambiare in qualsiasi momento l'ordine dei waypoint lungo un percorso modificando quest'ultimo.
nb: Du kan endre rekkefølgen på rutepunkter langs en rute ved å redigere ruten.
nl: Je kunt de volgorde van routepunten langs een route op elke gewenst moment aanpassen door de route te bewerken.
pl: Możesz zmienić kolejność punktów na trasie w dowolnym momencie, edytując trasę.
pt_pt: Pode alterar a ordem dos pontos de passagem ao longo de uma rota a qualquer momento editando a rota.
ro: Puteți rearanja în orice moment ordinea punctelor de referință de-a lungul unei rute prin editarea traseului.
ru: Вы можете изменить порядок путевых точек на маршруте в любое время, отредактировав маршрут.
sr_latn: U svakom trenutku možete da prerasporedite redosled putne tačke duž rute uređivanjem rute.
tr: Rotayı düzenleyerek istediğiniz zaman rota boyunca yol noktalarının sırasını yeniden düzenleyebilirsiniz.
uk: У режимі редагування ви можете у будь-який момент змінити порядок маршрутних точок.

source: You can teleport between nearby intersections and places to explore their distance relationships.
ar: يمكنك الانتقال الفوري بين التقاطعات القريبة والأماكن لاستكشاف علاقات المسافة بينهما.
ca: Podeu teletransportar-vos entre interseccions i llocs propers per explorar les seves relacions de distància.
da: Du kan teleportere mellem nærliggende kryds og steder for at udforske deres afstandsforhold.
de: Sie können sich virtuell zwischen nahegelegenen Kreuzungen und Orten bewegen, um deren Entfernung und Lage zueinander zu erkunden.
es: Puedes teletransportarte entre cruces y lugares cercanos para explorar sus relaciones de distancia.
et: Saad teleporteeruda lähedalasuvate ristmike ja kohtade vahel, et uurida nende kaugussuhteid.
fa: شما می‌توانید بین تقاطع‌ها و مکان‌های نزدیک تله‌پورت کنید تا روابط فاصله آنها را کاوش کنید.
fr: Vous pouvez vous téléporter entre les intersections et les lieux à proximité pour explorer leurs relations de distance.
hr: Možete se teleportirati između obližnjih raskrižja i mjesta kako biste istražili njihove odnose udaljenosti.
it: Puoi teletrasportarti tra gli incroci e i luoghi vicini per studiare le distanze tra loro.
nb: Du kan teleportere mellom nærliggende kryss og steder for å utforske avstander.
nl: Je kunt teleporteren tussen nabijgelegen kruispunten en plaatsen om hun afstandsrelaties te verkennen.
pl: Możesz teleportować się między pobliskimi skrzyżowaniami i miejscami, aby zbadać ich relacje na odległość.
pt_pt: Você pode se teletransportar entre cruzamentos próximos e lugares para explorar suas relações de distância.
ro: Vă puteți teleporta între intersecțiile din apropiere și locuri pentru a explora relațiile lor de distanță.
ru: Вы можете мгновенно перемещаться между ближайшими перекрёстками и местами, чтобы узнать расстояние между ними.
sr_latn: Možete se teleportovati između obližnjih raskrsnica i mesta za istraživanje njihovih veza na daljinu.
tr: Uzaklık ilişkilerini keşfetmek için yakındaki kavşaklar ve yerler arasında ışınlanabilirsiniz.
uk: Ви можете віртуально переміщуватися між сусідніми перехрестями та місцями, щоб оцінити їх розташування і відстані між ними.

source: You can try searching by name or address.
ar: يمكنك محاولة البحث بالاسم أو العنوان.
ca: Pots provar de buscar per nom o adreça.
da: Du kan søge efter navn eller adresse.
de: Suchen Sie nach einem Namen oder einer Adresse.
es: Puedes intentar buscar por nombre o dirección.
et: Proovi otsida nime või aadressi järgi.
fa: می‌توانید جستجو بر اساس نام یا آدرس را امتحان کنید.
fr: Vous pouvez essayer de rechercher par nom ou par adresse.
hr: Možete pokušati pretraživati po imenu ili adresi.
it: Puoi provare a cercare per nome o indirizzo.
nb: Du kan prøve å søke etter navn eller adresse.
nl: Je kunt proberen te zoeken op naam of adres.
pl: Możesz spróbować wyszukać według nazwy lub adresu.
pt_pt: Você pode tentar pesquisar por nome ou endereço.
ro: Puteți încerca să căutați după nume sau adresă.
ru: Вы можете искать места по имени или адресу.
sr_latn: Pretragu možete pokušati da pretražite po imenu ili adresi.
tr: Ada veya adrese göre aramayı deneyebilirsiniz.
uk: Ви можете спробувати пошук за назвою чи адресою.

source: You can turn off sound effects for specific POI supercategories, allowing only the POI text to be announced.
ar: يمكنك إيقاف تشغيل المؤثرات الصوتية لفئات فائقة محددة من نقاط الاهتمام، مما يسمح بالإعلان عن نص نقطة الاهتمام فقط.
ca: Podeu desactivar els efectes de so per a supercategories de PDI específiques, permetent que només s'anunciï el text del PDI
da: Du kan slå lydeffekter fra for bestemte superkategorier af interessepunkter , så det kun er teksten der annonceres.
de: Sie können die Soundeffekte für bestimmte POI-Superkategorien deaktivieren, sodass nur der POI-Text angesagt wird.
es: Puedes desactivar los efectos de sonido para supercategorías de puntos de interés específicas, lo que permite que solo se diga el texto de los puntos de interés definidos.
et: Saad välja lülitada heliefektid kindlate huvipunktide superkategooriate jaoks, lubades öelda ainult huvipunkti teksti.
fa: شما می‌توانید افکت‌های صوتی را برای فرا-دسته‌های خاص نقاط مورد علاقه خاموش کنید، و اجازه دهید فقط متن نقطه مورد علاقه اعلام شود.
fr: Vous pouvez désactiver les effets sonores pour des supercatégories de points d’intérêt spécifiques, en autorisant uniquement l’annonce du texte du point d’intérêt.
hr: Možete isključiti zvučne efekte za određene superkategorije POI-a, dopuštajući najavu samo teksta POI-a.
it: È possibile disattivare gli effetti sonori per specifiche supercategorie di PDI, consentendo di annunciare solo il testo dei PDI.
nb: Du kan slå av lydeffekter for bestemte superkategori-interessepunkter, slik at kun teksten kunngjøres.
nl: U kunt geluidseffecten uitschakelen voor specifieke POI-supercategorieën, zodat alleen de POI-tekst kan worden aangekondigd.
pl: Możesz wyłączyć efekty dźwiękowe dla określonych nadkategorii punktów POI, pozwalając na ogłaszanie tylko tekstu punktu POI.
pt_pt: Você pode desativar os efeitos sonoros para supercategorias de POI específicas, permitindo que apenas o texto do POI seja anunciado.
ro: Puteți dezactiva efectele sonore pentru anumite supercategorii de puncte de interes, permițând doar anunțarea textului de puncte de interes.
ru: Вы можете отключить звуковые эффекты для определённых суперкатегорий точек интереса, разрешив озвучивать только их названия.
sr_latn: Možete isključiti zvučne efekte za određene POI superkategorije, omogućavajući da se objavi samo tekst POI.
tr: Belirli İÇN üst kategorileri için ses efektlerini kapatabilir ve yalnızca İÇN metninin duyurulmasına izin verebilirsiniz.
uk: Ви можете вимкнути звукові ефекти для окремих суперкатегорій точок інтересу, дозволивши оголошувати лише текст.

source: You can use the actions rotor on the buttons of the Surroundings tab to perform additional actions.
ar: يمكنك استخدام دوار الإجراءات الموجود على أزرار علامة التبويب 'المناطق المحيطة' لتنفيذ إجراءات إضافية.
ca: Pots utilitzar el rotor d'accions dels botons de la pestanya Entorn per realitzar accions addicionals.
da: Vælg handlinger i rotoren for at få adgang til flere funktioner på knapperne på omgivelser fanen
de: Mit Rotoraktionen können Sie auf den Tasten des Tabs „Umgebung“ zusätzliche Aktionen ausführen.
es: Puedes utilizar el rotor de acciones en los botones de la pestaña 'Alrededores' para realizar acciones adicionales.
et: Täiendavate toimingute tegemiseks saad kasutada vahekaardi Ümbrus nuppudel toimingute rootorit.
fa: شما می‌توانید از روتور اقدامات روی دکمه‌های زبانه محیط اطراف برای انجام اقدامات اضافی استفاده کنید.
fr: Vous pouvez utiliser le rotor d'actions sur les boutons de l'onglet Environnement pour effectuer des actions supplémentaires.
hr: Možete koristiti rotor radnji na gumbima kartice Okruženje za izvođenje dodatnih radnji.
it: Puoi utilizzare il rotore delle azioni sui pulsanti della scheda Dintorni per eseguire azioni aggiuntive.
nb: Du kan bruke handlinger-rotoren på knappene i fanen Omgivelser for å utføre flere funksjoner.
nl: Je kunt de actierotor op de knoppen van het tabblad Omgeving gebruiken om extra acties uit te voeren.
pl: Możesz użyć pokrętła akcji znajdującego się na przyciskach zakładki Otoczenie, aby wykonać dodatkowe akcje.
pt_pt: Você pode usar o rotor de ações nos botões do Separador Arredores para realizar ações adicionais.
ro: Puteți utiliza rotorul de acțiuni de pe butoanele filei Împrejurimi pentru a efectua acțiuni suplimentare.
ru: Для выполнения дополнительных действий можно использовать объект ротора «действия» на кнопках вкладки «Окрестности».
sr_latn: Roter radnji na dugmadi kartice 'Okolina' možete da koristite da biste izvršili dodatne radnje.
tr: Ek eylemler gerçekleştirmek için Çevre sekmesindeki düğmelerdeki eylem rotorunu kullanabilirsiniz.
uk: Ви можете використовувати дії ротора на кнопках .вкладки "Місцевість" для виконання додаткових дій.

source: You can use the actions rotor on the buttons to perform additional actions.
ar: يمكنك استخدام دوار الإجراءات على الأزرار لتنفيذ إجراءات إضافية.
ca: Podeu utilitzar el rotor d'accions dels botons per realitzar accions addicionals.
da: Vælg handlinger i voiceover rotoren for at få adgang til flere indstillinger
de: Mithilfe des Rotors können Sie auf den Tasten weitere Aktionen ausführen.
es: Puedes utilizar el rotor de acciones de los botones para realizar acciones adicionales.
et: Täiendavate toimingute tegemiseks saad kasutada nuppudel toimingute rootorit.
fa: شما می‌توانید از روتور اقدامات روی دکمه‌ها برای انجام اقدامات اضافی استفاده کنید.
fr: Vous pouvez utiliser le rotor d’actions sur les boutons pour effectuer des actions supplémentaires.
hr: Rotor akcija na gumbima možete koristiti za izvođenje dodatnih radnji.
it: È possibile utilizzare il rotore delle azioni sui pulsanti per eseguire azioni aggiuntive.
nb: Du kan bruke handlinger-rotoren for å få tilgang til flere alternativer på knappene.
nl: Je kunt de actierotor op de knoppen gebruiken om extra acties uit te voeren.
pl: Możesz użyć zestawu operacji na przyciskach, aby wykonać dodatkowe akcje.
pt_pt: Você pode usar o rotor de ações nos botões para executar ações adicionais.
ro: Puteți utiliza rotorul de acțiuni de pe butoane pentru a efectua acțiuni suplimentare.
ru: Вы можете использовать объект ротора «Действия» на кнопках для выполнения дополнительных действий.
sr_latn: Rotor radnji na dugmadima možete da koristite da biste izvršili dodatne radnje.
tr: Ek eylemler gerçekleştirmek için düğmelerdeki eylemler rotorunu kullanabilirsiniz.
uk: Ви можете використовувати дії ротора на кнопках для виконання додаткових дій.
