Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: Continuing along %@
ca: Seguint per %@
da: Fortsætter langs %@
de: Weiter auf %@ entlang
es: Continuando por %@
et: Jätkamine mööda %@
fa: ادامه در امتداد %@
fr: Continuation le long de %@
hr: Nastavlja uz %@
it: Stai proseguendo lungo %@
nb: Fortsetter langs %@
nl: Verdergaan langs %@
pl: Kontynuując wzdłuż %@
pt_pt: A continuar na %@
ro: Continuând de-a lungul %@
ru: Прямо по %@
sr_latn: Nastavljamo duž %@
tr: %@ boyunca devam ediyor
uk: Далі по %@

source: Continuing Street Preview along %@
ca: Continuant exploració de carrer per %@
da: Fortsætter Street Preview langs %@
de: Straßenvorschau weiter auf %@ entlang
es: Continuando la vista previa por %@
et: Tänava eelvaate jätkamine mööda %@
fa: ادامه پیش‌نمایش خیابان در امتداد %@
fr: Continuation de Street Preview le long de %@
hr: Nastavak pregleda ulice duž %@
it: Riprendo la Street Preview lungo %@
nb: Fortsetter gateforhåndsvisning langs %@
nl: Street Preview voortzetten langs %@
pl: Kontynuacja podglądu ulicy wzdłuż %@
pt_pt: A continuar o Street Preview na %@
ro: Se continuă Street Preview de-a lungul %@
ru: Продолжаю просмотр улиц прямо по %@
sr_latn: Nastavak pregleda ulica duž %@
tr: %@ boyunca Sokak Önizlemesi devam ediyor
uk: Продовжується перегляд вулиці вздовж %@

source: Continuing Street Preview at %@
ca: Continuant exploració de carrer per %@
da: Fortsætter Street Preview på %@
de: Straßenvorschau weiter auf %@
es: Continuando la vista previa en %@
fa: ادامه پیش‌نمایش خیابان در %@
fr: Continuation de Street Preview à l’angle de %@
hr: Nastavak Pregleda Ulica na %@
it: Riprendo la Street Preview su %@
nb: Fortsetter gateforhåndsvisning på %@
nl: Street Preview voortzetten bij %@
pl: Kontynuacja podglądu ulicy w %@
pt_pt: A continuar o Street Preview em %@
ro: Se continuă Street Preview la %@
ru: Продолжаю просмотр улиц у %@
sr_latn: Nastavak pregleda ulice u %@
tr: Sokak Önizlemesi %@ konumunda devam ediyor
uk: Продовжується перегляд вулиці на перехресті %@

source: Coordinates of the map center
ar: إحداثيات مركز الخريطة
ca: Coordenades del centre del mapa
da: Koordinater for kortcentret
de: Koordinaten der Kartenmitte
es: Coordenadas del centro del mapa
et: Kaardi keskpunkti koordinaadid
fa: مختصات مرکز نقشه
fr: Coordonnées du centre de la carte
hr: Koordinate središta karte
it: Coordinate del centro della mappa
nb: Koordinater for kartets midtpunkt
nl: Coördinaten van het centrum van de kaart
pl: Współrzędne centrum mapy
pt_pt: Coordenadas do centro do mapa
ro: Coordonatele centrului hărții
ru: Координаты центра карты
sr_latn: Koordinate centra mape
tr: Harita merkezinin koordinatları
uk: Координати центру карти

source: Create a New Route
ar: أنشئ طريقًا جديدًا
ca: Crear una nova ruta
da: Opret en ny rute
de: Neue Route erstellen
es: Crear una nueva ruta
et: Uue teekonna loomine
fa: ایجاد یک مسیر جدید
fr: Créer un nouvel itinéraire
hr: Stvorite novu rutu
it: Crea un nuovo percorso
nb: Opprett en ny rute
nl: Maak een nieuwe route aan
pl: Utwórz nową trasę
pt_pt: Criar uma nova rota
ro: Creați o rută nouă
ru: Создать новый маршрут
sr_latn: Kreiranje nove rute
tr: Yeni Rota Oluştur
uk: Створити новий маршрут

source: Create a route for yourself or for someone else by organizing a set of waypoints.
ar: أنشئ طريقًا لنفسك أو لشخص آخر من خلال تنظيم مجموعة من الإحداثيات.
ca: Creeu una ruta per a vosaltres mateixos o per a una altra persona organitzant un conjunt de punts d'interès.
da: Opret en rute for dig selv eller for en anden ved at organisere et sæt waypoints.
de: Erstellen Sie eine Route für sich oder eine andere Person, indem Sie eine Reihe von Wegpunkten auf einer Route anordnen.
es: Crea una ruta para ti o para otra persona organizando un conjunto de puntos de referencia.
et: Loo teekond endale või kellelegi teisele, korraldades teekonnapunktide komplekti.
fa: با سازماندهی مجموعه‌ای از نقاط مسیر، یک مسیر برای خود یا شخص دیگری ایجاد کنید.
fr: Créez un itinéraire pour vous-même ou pour quelqu'un d'autre en organisant un ensemble de waypoints.
hr: Stvorite rutu za sebe ili za nekog drugog organiziranjem skupa međutočaka.
it: Crea un percorso per te o per qualcun altro organizzando una serie di waypoint.
nb: Lag en rute for deg selv eller noen andre ved å organisere et sett med rutepunkter.
nl: Creëer een route voor jezelf of voor iemand anders door een reeks routepunten toe te voegen.
pl: Utwórz trasę dla siebie lub dla kogoś innego, organizując zestaw punktów orientacyjnych.
pt_pt: Crie uma rota para você ou para outra pessoa organizando um conjunto de pontos de passagem.
ro: Creați o rută pentru dvs. sau pentru altcineva organizând un set de puncte de referință.
ru: Создайте маршрут для себя или для кого-то другого, организовав набор путевых точек.
sr_latn: Креирајте руту за себе или за неког другог организовањем скупа тачака.
tr: Bir dizi ara nokta düzenleyerek kendiniz veya başkası için bir rota oluşturun.
uk: Створіть маршрут для себе чи когось іншого, на основі набору маршрутних точок.

source: Create markers for your favorite destinations, waypoints on a route, or any locations you want calledout.
ar: قم بإنشاء علامات لوجهاتك المفضلة أو نقاط الطريق على طريق أو أي مواقع تريدها.
ca: Crea marcadors per a les teves destinacions preferides, punts d'interès en una ruta o qualsevol ubicació que vulguis destacar.
da: Opret markører for dine yndlingsdestinationer, waypoints på en rute eller andre steder, du vil have kaldt.
de: Erstellen Sie Markierungen für Ihre Lieblingsziele, als Wegpunkte, beziehungsweise für die Orte, die Ihnen angesagt werden sollen.
es: Crea marcadores para tus destinos favoritos, puntos intermedios en una ruta o cualquier lugar que desees señalar.
et: Loo tähised lemmiksihtkohtade, teekondade vahepunktide või mis tahes asukohtade jaoks, millest soovid kuulda.
fa: برای مقصدهای مورد علاقه، نقاط مسیر در یک مسیر، یا هر مکانی که می‌خواهید اعلام شود، نشانگر ایجاد کنید.
fr: Créez des marqueurs pour vos destinations préférées, des points de repère sur un itinéraire ou tout emplacement que vous souhaitez rappeler.
hr: Stvorite markere za svoja omiljena odredišta, međutočke na ruti ili bilo koju lokaciju za koju želite najavu.
it: Crea indicatori per le tue destinazioni preferite, per i waypoint lungo un percorso o per qualsiasi posizione di cui vuoi essere avvisato quando la raggiungi.
nb: Opprett markører for dine favorittdestinasjoner, rutepunkter på en rute, eller andre steder du vil ha opplest.
nl: Maak markeringen voor je favoriete bestemmingen, routepunten of locaties waarvoor je een melding wilt ontvangen.
pl: Twórz znaczniki ulubionych miejsc docelowych, punktów na trasie lub dowolnych lokalizacji, które chcesz oznaczyć.
pt_pt: Crie marcadores para seus destinos favoritos, pontos de passagem em uma rota ou qualquer local que você queira destacar.
ro: Creați marcatori pentru destinațiile dvs. preferate, punctele de referință de pe o rută sau orice locații pe care doriți să le anunțați.
ru: Создавайте метки для ваших любимых пунктов назначения, путевых точек на маршруте или любых мест, которые вы хотите отметить.
sr_latn: Kreirajte označivače za omiljena odredišta, putne tačke na ruti ili lokacije koje želite da budete prozračni.
tr: Favori hedefleriniz, bir rota üzerindeki ara noktalar veya çağrılmasını istediğiniz herhangi bir konum için işaretçiler oluşturun.
uk: Створюйте мітки для своїх улюблених пунктів призначення, точок на маршруті або інших місць, для яких ви хочете чути оголошення.

source: Current
ar: حاضِر
ca: Actual
da: Igangværende
de: Aktuell
es: Actual
et: Hetke
fa: فعلی
fr: Actuelle
hr: Trenutno
it: Corrente
nb: Gjeldende
nl: Huidig
pl: Aktualny
pt_pt: Atual
ro: Actual
ru: Текущий
sr_latn: Trenutni
tr: Akım
uk: поточний

source: Current Location
ar: الموقع الحالي
ca: Ubicació actual
da: Aktuel placering
de: Aktueller Standort
es: Ubicación actual
et: Hetke asukoht
fa: مکان فعلی
fr: Emplacement actuel
hr: Trenutna lokacija
it: Posizione attuale
nb: Gjeldende posisjon
nl: Huidige locatie
pl: Aktualna lokalizacja
pt_pt: Localização Atual
ro: Locatia curenta
ru: Текущее местоположение
sr_latn: Trenutna lokacija
tr: Mevcut konum
uk: Поточне місцезнаходження

source: Current Location Unknown
ar: الموقع الحالي غير معروف
ca: Ubicació actual desconeguda
da: Aktuel placering ukendt
de: Aktueller Standort unbekannt
es: Ubicación actual desconocida
et: Praegune asukoht teadmata
fa: مکان فعلی نامشخص
fr: Emplacement actuel inconnu
hr: Trenutna lokacija nepoznata
it: Posizione attuale sconosciuta
nb: Gjeldende posisjon ukjent
nl: Huidige locatie onbekend
pl: Bieżąca lokalizacja nieznana
pt_pt: Localização Atual Desconhecida
ro: Locația curentă necunoscută
ru: Текущее местоположение не определено
sr_latn: Trenutna lokacija nepoznata
tr: Mevcut Konum Bilinmiyor
uk: Поточне місцезнаходження не визначено

source: Current waypoint index: %@ .
ca: Índex de senyal actual: %@ .
da: Aktuelt waypointindeks: %@ .
de: Aktuelle Wegpunktanzeige: %@ .
es: Índice del punto actual: %@ .
et: Hetke teekonnapunkti indeks: %@ .
fa: شاخص نقطه مسیر فعلی: %@ .
fr: Index du point de cheminement actuel : %@ .
hr: Indeks trenutne međutočke: %@ .
it: Indice del waypoint corrente: %@ .
nb: Gjeldende rutepunktindeks: %@ .
nl: Huidige routepunt-index: %@ .
pl: Aktualny indeks punktu trasy: %@ .
pt_pt: Índice de waypoint atual: %@ .
ro: Indexul punctului de trecere curent: %@ .
ru: Номер текущей путевой точки: %@ .
sr_latn: Trenutni indeks putne tačke: %@ .
tr: Mevcut yol noktası dizini: %@ .
uk: Номер поточної маршрутної точки: %@ .

source: Current waypoint name: %@ .
ca: Nom del senyal actual: %@ .
da: Aktuelt waypointnavn: %@ .
de: Name des aktuellen Wegpunkts: %@ .
es: Nombre del punto de ruta actual: %@ .
et: Hetke teekonnapunkti nimi: %@ .
fa: نام نقطه مسیر فعلی: %@ .
fr: Nom du waypoint actuel : %@ .
hr: Naziv trenutne međutočke: %@ .
it: Nome del waypoint corrente: %@ .
nb: Gjeldende rutepunktnavn: %@ .
nl: Huidige routepuntnaam: %@ .
pl: Nazwa bieżącego punktu trasy: %@ .
pt_pt: Nome do waypoint atual: %@ .
ro: Numele punctului de trecere curent: %@ .
ru: Имя текущей путевой точки: %@ .
sr_latn: Trenutno ime putne tačke: %@ .
tr: Geçerli yol noktası adı: %@ .
uk: Назва поточної маршрутної точки: %@ .

source: Current: %@
ca: Actual: %@
da: Nuværende: %@
de: Aktuell: %@
es: Actual: %@
et: Hetke: %@
fa: فعلی: %@
fr: Actuel: %@
hr: Trenutno: %@
it: Attuale: %@
nb: Nåværende: %@
nl: Huidig: %@
pl: Aktualny: %@
pt_pt: Atual: %@
ro: Actual: %@
ru: Текущее: %@
sr_latn: Trenutno: %@
tr: Akım: %@
uk: Поточна: %@

source: Cycling
ar: ركوب الدراجات
ca: Ciclisme
da: Cykling
de: Fahrrad
es: Ciclismo
et: Jalgrattasõit
fa: دوچرخه‌سواری
fr: Vélo
hr: Bicikliranje
it: in bici
nb: Sykling
nl: Fietsen
pl: Kolarstwo
pt_pt: Ciclismo
ro: Ciclism
ru: Велосипед
sr_latn: Biciklizam
tr: Bisikletçilik
uk: Їзда на велосипеді

source: Data Management
ar: إدارة البيانات
ca: Gestió de dades
da: Datastyring
de: Daten verwalten
es: Gestión de datos
et: Andmete haldamine
fa: مدیریت داده‌ها
fr: Gestion des données
hr: Upravljanje podacima
it: Gestione dei dati
nb: Dataadministrasjon
nl: Gegevensbeheer
pl: Zarządzanie danymi
pt_pt: Gestão de Dados
ro: Gestionarea datelor
ru: Управление данными
sr_latn: Upravljanje podacima
tr: Veri Yönetimi
uk: Керування даними

source: Define Route Waypoints
ar: تحديد نقاط الطريق
ca: Definiu els waypoints de ruta
da: Definer rutewaypoints
de: Routen-Wegpunkte definieren
es: Definir waypoints de ruta
et: Marsruudi teekonnapunktide määratlemine
fa: تعریف نقاط مسیر
fr: Définir des points de cheminement d’itinéraire
hr: Definiranje međutočaka rute
it: Definizione dei waypoint del percorso
nb: Definer ruteveipunkter
nl: Definieer route-waypoints
pl: Definiowanie punktów trasy trasy
pt_pt: Definir Route Waypoints
ro: Definirea punctelor intermediare de rută
ru: Определение путевых точек маршрута
sr_latn: Definišite putne tačke
tr: Rota Ara Noktalarını Tanımlayın
uk: Визначити маршрутні точки

source: Degrees Direction
ar: اتجاه الدرجات
ca: Direcció de Titulacions
da: Grader Retning
de: Richtung in Grad
es: Rumbo en Grados
et: Suund kraadides
fa: جهت به درجه
fr: Direction des degrés
hr: Smjer stupnjeva
it: Direzione gradi
nb: Graders retning
nl: Graden Richting
pl: Kierunek stopni
pt_pt: Direção de Graus
ro: Direcția gradelor
ru: Направление в градусах
sr_latn: Smer stepeni
tr: Derece Yönü
uk: Кутові градуси

source: Delete
ar: يمسح
ca: Esborrar
da: Slet
de: Löschen
es: Eliminar
et: Kustuta
fa: حذف
fr: Supprimer
hr: Izbrisati
it: Elimina
nb: Slett
nl: Verwijderen
pl: Usuń
pt_pt: Eliminar
ro: Șterge
ru: Удалить
sr_latn: Izbrišete
tr: Silmek
uk: Видалити

source: Delete a Route?
ar: هل تريد حذف مسار؟
ca: Esborrar una ruta?
da: Slet en rute?
de: Route löschen?
es: ¿Eliminar una ruta?
et: Kustutada teekond?
fa: مسیر حذف شود؟
fr: Supprimer un itinéraire ?
hr: Izbrisati rutu?
it: Eliminare un percorso?
nb: Slett en rute?
nl: Een route verwijderen?
pl: Usunąć trasę?
pt_pt: Excluir uma rota?
ro: Ștergeți o rută?
ru: Удалить маршрут?
sr_latn: Želite li da izbrišete usmeravanje?
tr: Bir rota silinsin mi?
uk: Видалити маршрут?

source: Delete All Markers
ar: حذف كافة العلامات
ca: Suprimeix tots els marcadors
da: Slet alle markører
de: Alle Markierungen löschen
es: Eliminar todos los marcadores
et: Kustuta kõik tähised
fa: حذف همه نشانگرها
fr: Supprimer tous les marqueurs
hr: Izbriši sve oznake
it: Elimina tutti gli indicatori
nb: Slett alle markører
nl: Verwijder alle markeringen
pl: Usuń wszystkie znaczniki
pt_pt: Excluir todos os marcadores
ro: Ștergeți toate marcatoarele
ru: Удалить все метки
sr_latn: Обриши све маркере
tr: Tüm İşaretleyicileri Sil
uk: Видалити всі мітки

source: Delete All Markers?
ar: هل تريد حذف كافة العلامات؟
ca: Vols suprimir tots els marcadors?
da: Vil du slette alle markører?
de: Alle Markierungen löschen?
es: ¿Eliminar todos los marcadores?
et: Kustutada kõik tähised?
fa: همه نشانگرها حذف شوند؟
fr: Supprimer tous les marqueurs ?
hr: Izbrisati sve oznake?
it: Eliminare tutti gli indicatori?
nb: Slett alle markører?
nl: Alle markeringen verwijderen?
pl: Usunąć wszystkie znaczniki?
pt_pt: Excluir todos os marcadores?
ro: Ștergeți toți marcatorii?
ru: Удалить все метки?
sr_latn: Избрисати све маркере?
tr: Tüm İşaretçiler Silinsin mi?
uk: Видалити всі мітки?

source: Delete All Routes
ar: حذف كافة المسارات
ca: Suprimeix totes les rutes
da: Slet alle ruter
de: Alle Routen löschen
es: Eliminar todas las rutas
et: Kustutada kõik teekonnad
fa: حذف همه مسیرها
fr: Supprimer tous les itinéraires
hr: Izbriši sve rute
it: Elimina tutti i percorsi
nb: Slett alle ruter
nl: Verwijder alle routes
pl: Usuń wszystkie trasy
pt_pt: Excluir todas as rotas
ro: Ștergeți toate rutele
ru: Удалить все маршруты
sr_latn: Избриши све руте
tr: Tüm Rotaları Sil
uk: Видалити всі маршрути

source: Delete All Routes?
ar: هل تريد حذف كافة المسارات؟
ca: Vols suprimir totes les rutes?
da: Vil du slette alle ruter?
de: Alle Routen löschen?
es: ¿Eliminar todas las rutas?
et: Kas kustutada kõik teekonnad?
fa: همه مسیرها حذف شوند؟
fr: Supprimer tous les itinéraires ?
hr: Izbrisati sve rute?
it: Eliminare tutti i percorsi?
nb: Slett alle ruter?
nl: Alle routes verwijderen?
pl: Usunąć wszystkie trasy?
pt_pt: Excluir todas as rotas?
ro: Ștergeți toate rutele?
ru: Удалить все маршруты?
sr_latn: Избрисати све руте?
tr: Tüm Rotalar Silinsin mi?
uk: Видалити всі маршрути?

source: Delete Marker
ar: حذف العلامة
ca: Esborrar el marcador
da: Slet mærke
de: Markierung löschen
es: Eliminar marcador
et: Kustuta tähis
fa: حذف نشانگر
fr: Supprimer le marqueur
hr: Izbrisati oznaku
it: Elimina indicatore
nb: Slett markør
nl: Markering verwijderen
pl: Usuń znacznik
pt_pt: Eliminar Marcador
ro: Ștergeți marcatorul
ru: Удалить метку
sr_latn: Izbriši označivač
tr: İşaretçiyi Sil
uk: Видалити мітку

source: Delete Marker %@?
ca: Vols suprimir el marcador %@?
da: Slet markør %@?
de: Markierung %@ löschen?
es: ¿Eliminar marcador %@?
et: Kas kustutada tähis %@?
fa: نشانگر %@ حذف شود؟
fr: Supprimer le marqueur %@ ?
hr: Izbrisati oznaku %@?
it: Eliminare l'indicatore %@?
nb: Slett markør %@?
nl: Markering %@ verwijderen?
pl: Usunąć znacznik %@?
pt_pt: Excluir marcador %@?
ro: Ștergeți marcatorul %@?
ru: Удалить метку %@?
sr_latn: Izbriši označivač %@?
tr: %@ İşareti Silinsin mi?
uk: Видалити мітку %@?

source: Delete Waypoint
ar: حذف نقطة الطريق
ca: Suprimeix el waypoint
da: Slet rutepunkt
de: Wegpunkt löschen
es: Eliminar punto de ruta
et: Kustuta teekonnapunkt
fa: حذف نقطه مسیر
fr: Supprimer un point de cheminement
hr: Izbriši međutočku
it: Elimina waypoint
nb: Slett rutepunkt
nl: Routepunt verwijderen
pl: Usuń punkt orientacyjny
pt_pt: Excluir ponto de passagem
ro: Ștergeți punctul de trecere
ru: Удалить путевую точку
sr_latn: Избриши међутачку
tr: Yol Noktasını Sil
uk: Видалити маршрутну точку

source: Departed roundabout. Now along %@
ca: Has sortit de la rotonda. Ara vas per %@
da: Forlod rundkørsel. Nu langs %@
de: Kreisverkehr verlassen. Jetzt auf %@
es: Saliste de la rotonda. Ahora por %@
et: Lahkusid ringteelt. Nüüd liigud mööda %@
fa: از میدان خارج شدید. اکنون در امتداد %@
fr: Vous avez quitté le rond-point. Vous vous trouvez maintenant sur %@
hr: Napušten kružni tok. Sada ste u %@
it: Sei uscito dalla rotonda. Ora sei in %@
nb: Forlot rundkjøringen. Nå langs %@
nl: Rotonde verlaten. Nu langs %@
pl: Zjechał z ronda. Teraz wzdłuż %@
pt_pt: Saiu da rotunda. Agora na %@
ro: Sensul giratoriu plecat. Acum împreună cu %@
ru: Съехал с кругового перекрёстка. Теперь по %@
sr_latn: Pokojni kružni tok. Sada duž %@
tr: Döner kavşaktan ayrıldı. Şimdi %@ boyunca
uk: Ви залишили перехрестя з круговим рухом і рухаєтеся далі по %@

source: Destination location
ar: موقع وجهة
ca: Ubicació de destinació
da: Destinationsplacering
de: Zielort
es: Ubicación de destino
et: Sihtkoht
fa: مکان مقصد
fr: Lieu de destination
hr: Lokacija odredišta
it: Località di destinazione
nb: Destinasjonssted
nl: Bestemmingslocatie
pl: Lokalizacja docelowa
pt_pt: Local de destino
ro: Locația de destinație
ru: Место назначения
sr_latn: Odredišna lokacija
tr: Varış yeri
uk: Місце призначення

source: Destination: %@ .
ca: Destinació: %@ .
de: Ziel: %@ .
es: Destino: %@ .
et: Sihtkoht: %@ .
fa: مقصد: %@ .
hr: Odredište: %@ .
it: Destinazione: %@ .
nb: Destinasjon: %@ .
nl: Bestemming: %@ .
pl: Miejsce docelowe: %@ .
pt_pt: Destino: %@ .
ro: Destinație: %@ .
ru: Место назначения: %@ .
sr_latn: Odredište: %@ .
tr: Varış noktası: %@ .
uk: Місце призначення: %@.

source: Details of Route %@
ca: Detalls de la ruta %@
da: Detaljer om rute %@
de: Einzelheiten zur Route %@
es: Detalles de la ruta %@
fa: جزئیات مسیر %@
fr: Détails de l'itinéraire %@
hr: Pojedinosti rute %@
it: Dettagli del percorso %@
nb: Detaljer om rute %@
nl: Details van route %@
pl: Szczegóły trasy %@
pt_pt: Detalhes da rota %@
ro: Detalii despre traseul %@
ru: Подробности маршрута %@
sr_latn: Детаљи руте %@
tr: %@ Rotasının Detayları
uk: Деталі маршруту %@

source: Digit By Digit
ar: رقمًا تلو الآخر
ca: Dígit a Dígit
da: oplæs husnummer som enkelte tal
de: Ziffer für Ziffer
es: Dígito a dígito
et: Numberhaaval
fa: رقم به رقم
fr: Chiffre par chiffre
hr: Cifra po cifra
it: Cifra per cifra
nb: Les husnummer siffer for siffer
nl: Cijfer voor cijfer
pl: Cyfra po cyfrze
pt_pt: Dígito por Dígito
ro: Cifră cu cifră
ru: По цифрам
sr_latn: Цифра по цифра
tr: Rakam Rakam
uk: По цифрах

source: Direction Style
ar: نمط الاتجاه
ca: Estil de direcció
da: Retningsangivelse
de: Richtungsstil
es: Estilo de dirección
et: Suuna laad
fa: سبک جهت
hr: Stil smjera
it: Stile di direzione
nb: Retningsangivelse
nl: Richting Stijl
pl: Styl kierunku
pt_pt: Estilo de direção
ro: Stil de direcție
ru: Стиль направления
sr_latn: Stil pravca
tr: Yön Stili
uk: Стиль напрямків

source: Direction: %@ .
ca: Direcció: %@ .
da: Retning: %@ .
de: Richtung: %@ .
es: Rumbo: %@ .
et: Suund: %@ .
fa: جهت: %@ .
hr: Smjer: %@ .
it: Direzione: %@ .
nb: Retning: %@ .
nl: Richting: %@ .
pl: Kierunek: %@ .
pt_pt: Direção: %@ .
ro: Direcție: %@ .
ru: Направление: %@ .
sr_latn: Smer: %@ .
tr: Yön: %@ .
uk: Напрямок: %@ .

source: Disable Unnamed Roads
ar: تعطيل الطرق بدون اسم
ca: Desactiva les carreteres sense nom
da: Deaktiver annoncering af veje uden navn
de: Unbenannte Straßen deaktivieren
es: Deshabilitar carreteras sin nombre
et: Keela nimetud teed
fa: غیرفعال کردن جاده‌های بی‌نام
fr: Désactiver les routes sans nom
hr: Onemogući neimenovane ceste
it: Disabilita indicazione delle strade senza nome
nb: Deaktiver opplesing av veier uten navn
nl: Naamloze straten uitschakelen
pl: Wyłącz nienazwane drogi
pt_pt: Desativar Ruas sem Nome
ro: Dezactivați Drumuri fără nume
ru: Не учитывать безымянные дороги
sr_latn: Onemogući neimenovane puteve
tr: İsimsiz Yolları Devre Dışı Bırak
uk: Вимкнути дороги без назв

source: Dismiss
ar: رفض
ca: Descartar
da: Afvis
de: Schließen
es: descartar
et: Loobu
fa: رد کردن
fr: Ignorer
hr: Odbaciti
it: Chiudi
nb: Avvis
nl: Sluiten
pl: Odrzucać
pt_pt: Dispensar
ro: Respingeți
ru: Отклонить
sr_latn: Otpusti
tr: Azletmek
uk: Відхилити

source: Distance
ar: مسافة
ca: Distància
da: Afstand
de: Entfernung
es: Distancia
et: Kaugus
fa: فاصله
hr: Udaljenost
it: Distanza
nb: Avstand
nl: Afstand
pl: Dystans
pt_pt: Distância
ro: Distanţă
ru: Расстояние
sr_latn: Udaljenost
tr: Mesafe
uk: Відстань

source: Distance and direction to the beacon
ar: المسافة والاتجاه إلى المنارة
ca: Distància i direcció a la balisa
da: Afstand og retning til lydfyret
de: Entfernung und Richtung zum Beacon
es: Distancia y rumbo a la baliza.
et: Kaugus ja suund majakani
fa: فاصله و جهت تا نشانه ی صوتی
fr: Distance et direction jusqu'à la balise
hr: Udaljenost i smjer do cilja
it: Distanza e direzione verso l''audiofaro
nb: Avstand og retning til lydfyret
nl: Afstand en richting tot het baken
pl: Odległość i kierunek do latarni
pt_pt: Distância e direção até o sinal
ro: Distanța și direcția până la far
ru: Расстояние и направление до маяка
sr_latn: Razdaljina i pravac ka svetioniku
tr: İşarete olan mesafe ve yön
uk: Відстань і напрямок до маячка

source: Distance and Direction to the POI
ar: المسافة والاتجاه إلى نقطة الاهتمام
ca: Distància i direcció al PDI
da: Afstand og retning til interessepunktet
de: Entfernung und Richtung zum POI
es: Distancia y dirección al punto de interés
et: Kaugus ja suund huvipunktini
fa: فاصله و جهت تا نقطه مورد علاقه
fr: Distance et direction jusqu’au point d’intérêt
hr: Udaljenost i smjer do točke interesa
it: Distanza e direzione dal punto di interesse
nb: Avstand og retning til interessepunktet
nl: Afstand en richting tot de POI
pl: Odległość i kierunek do punktu POI
pt_pt: Distância e Direção ao POI
ro: Distanța și direcția până la punctul de interes
ru: Расстояние и направление до точки интереса
sr_latn: Udaljenost i pravac do POI
tr: POI'ye Uzaklık ve Yön
uk: Відстань і напрямок до точки інтересу

source: Distance between %1$@ and %2$@
ca: Distància entre %1$@ i %2$@
da: Afstand mellem %1$@ og %2$@
de: Entfernung zwischen %1$@ und %2$@
es: Distancia entre %1$@ y %2$@
fa: فاصله بین %1$@ و %2$@
fr: Distance entre %1$@ et %2$@
hr: Udaljenost između %1$@ i %2$@
it: Distanza tra %1$@ e %2$@
nb: Avstand mellom %1$@ og %2$@
nl: Afstand tussen %1$@ en %2$@
pl: Odległość pomiędzy %1$@ i %2$@
pt_pt: Distância entre %1$@ e %2$@
ro: Distanța dintre %1$@ și %2$@
ru: Расстояние от %1$@ до %2$@
sr_latn: Razdaljina između %1$@ i %2$@
tr: %1$@ ile %2$@ arasındaki mesafe
uk: Відстань від %1$@ до %2$@

source: Distance Interval
ar: مسافة الفاصل
ca: Interval de distància
da: Afstandsinterval
de: Entfernungsintervall
es: Intervalo de distancia
et: Vahemaa vahemik
fa: فاصله زمانی
fr: Intervalle de distance
hr: Interval udaljenosti
it: Intervallo di distanza
nb: Avstandsintervall
nl: Afstandsinterval
pl: Interwał odległości
pt_pt: Intervalo de distância
ro: Interval de distanță
ru: Интервал по расстоянию
sr_latn: Дистанце Интервал
tr: Mesafe Aralığı
uk: Інтервал за відстанню
