Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: Callouts Off
ar: وسائل الشرح معطلة
ca: Notificacions de veu desactivades
da: Automatisk annoncering fra
de: Ansagen aus
es: Avisos desactivados
et: Teated väljas
fa: اعلان‌های صوتی خاموش
fr: Notifications désactivées
hr: Najave isključene
it: Avvisi disattivati
nb: Automatisk opplesing av
nl: Meldingen uit
pl: Objaśnienia wyłączone
pt_pt: Avisos Desativados
ro: Anunțuri dezactivate
ru: Объявления отключены
sr_latn: Dostižni pozivi isključeni
tr: Açıklamalar Kapalı
uk: Оголошення вимкнено

source: Callouts On
ar: وسائل الشرح قيد التشغيل
ca: Notificacions de veu activades
da: Annoncering til
de: Ansagen ein
es: Avisos activados
et: Teated sees
fa: اعلان‌های صوتی روشن
fr: Notifications activées
hr: Najave uključene
it: Avvisi attivati
nb: Automatisk opplesing på
nl: Meldingen aan
pl: Objaśnienia włączone
pt_pt: Avisos Ativados
ro: Înștiințări activate
ru: Объявления включены
sr_latn: Dostižni pozivi su na
tr: Açıklamalar Açık
uk: Оголошення увімкнено

source: Callouts Only When in Surroundings Tab
ar: وسائل الشرح فقط عندما تكون في علامة التبويب 'المناطق المحيطة'
ca: Només s'envien a la pestanya Entorn
da: Automatisk Annoncering kun når fanen Omgivelser er valgt
de: Ansagen nur auf der Registerkarte 'Umgebung'
es: Avisos Solo cuando se está en la pestaña Alrededores
et: Teated ainult vahekaardil Ümbrus
fa: اعلان‌های صوتی فقط در زبانه محیط اطراف
fr: Légendes uniquement dans l’onglet Environnement
hr: Dodatni opisi samo kada ste na kartici Okruženje
it: Avvisi solo nella scheda Dintorni
nb: Automatisk opplesing bare når Omegnelser-fanen er valgt
nl: Bijschriften alleen op het tabblad Omgeving
pl: Objaśnienia tylko na karcie Otoczenie
pt_pt: Textos explicativos somente quando na guia Arredores
ro: Înștiințări numai în fila Împrejurimi
ru: Автоматические объявления только на вкладке «Окрестности»
sr_latn: Oblačići samo kada su u kartici okoline
tr: Yalnızca Çevre sekmesindeyken belirtme çizgileri
uk: Автоматичні оголошення лише на вкладці "Місцевість"

source: Cancel
ar: يلغي
ca: Cancel·lar
da: Annuller
de: Abbrechen
es: Cancelar
et: Tühista
fa: لغو
fr: Annuler
hr: Otkazati
it: Annulla
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_pt: Cancelar
ro: Anulare
ru: Отменить
sr_latn: Otkaži
tr: İptal etmek
uk: Скасувати

source: Cancel Connecting
ar: إلغاء الاتصال
ca: Cancel·la la connexió
da: Annuller tilslutning
de: Verbindung abbrechen
es: Cancelar conexión
et: Tühista ühendamine
fa: لغو اتصال
fr: Annuler la connexion
hr: Odustani od povezivanja
it: Annulla connessione
nb: Avbryt tilkobling
nl: Annuleer verbinden
pl: Anuluj łączenie
pt_pt: Cancelar conexão
ro: Anulează conectarea
ru: Отменить подключение
sr_latn: Otkaži povezivanje
tr: Bağlantıyı İptal Et
uk: Скасувати підключення

source: Category of the POI
ar: فئة نقطة الاهتمام
ca: Categoria del PDI
da: Kategori af interessepunktet
de: Kategorie des POI
es: Categoría del PDI
et: Huvipunkti kategooria
fa: دسته نقطه مورد علاقه
fr: Catégorie du POI
hr: Kategorija točke interesa
it: Categoria del POI
nb: Kategori for interessepunktet
nl: Categorie van de POI
pl: Kategoria punktu POI
pt_pt: Categoria do POI
ro: Categoria POI
ru: Категория точки интереса
sr_latn: Kategorija POI
tr: İÇN Kategorisi
uk: Категорія точки інтересу

source: Category: %@
ca: Categoria: %@
da: Kategori: %@
de: Kategorie: %@
es: Categoría: %@
et: Kategooria: %@
fa: دسته: %@
fr: Catégorie: %@
hr: Kategorija: %@
it: Categoria: %@
nb: Kategori: %@
nl: Categorie: %@
pl: Kategoria: %@
pt_pt: Categoria: %@
ro: Categorie: %@
ru: Категория: %@
sr_latn: Kategorija: %@
tr: Kategori: %@
uk: Категорія: %@

source: Change Beacon Auto-Mute Distance
ar: تغيير مسافة كتم صوت المنارة تلقائيًا
ca: Canvia la distància de silenci automàtic de l'objectiu
da: Skift afstand for automatisk dvale af lydfyr
de: Entfernung zur automatischen Stummschaltung des Beacons anpassen
es: Cambiar la distancia de silencio automático de la baliza
et: Majaka automaatse vaigistamise kauguse muutmine
fa: تغییر فاصله بی‌صدا کردن خودکار نشانه ی صوتی
fr: Modifier la distance de mise en sourdine automatique de la balise
hr: Promjena udaljenosti automatskog isključivanja cilja
it: Modifica la distanza di disattivazione automatica del suono dell'audiofaro
nb: Endre avstand for automatisk demping av lydfyr
nl: Wijzig de automatisch-dempen-afstand van het baken
pl: Zmień odległość automatycznego wyciszenia sygnału ostrzegawczego
pt_pt: Alterar distância de silenciamento automático do sinal
ro: Schimbați Distanța Auto-Mute Beacon
ru: Изменить расстояния автоматического отключения звука маяка
sr_latn: Promeni rastojanje od fara automatski priguši ton
tr: Beacon Otomatik Sessize Alma Mesafesini Değiştir
uk: Змінити відстань автоматичного вимкнення звуку маячка

source: Change Beacon Auto-Unmute Distance
ar: تغيير مسافة إلغاء كتم صوت المنارة تلقائيا
ca: Canvia la distància de silenci automàtic de la balisa
da: Skift Beacon Slå automatisk lyd til for afstand
de: Beacon-Entfernung zum automatischen Aufheben der Stummschaltung anpassen
es: Cambiar la distancia de activación automática de sonido de la baliza
et: Majaka automaatse vaigistuse kauguse muutmine
fa: تغییر فاصله صدادار کردن خودکار نشانه ی صوتی
fr: Changer la distance de réactivation automatique du son de la balise
hr: Promijenite udaljenost automatskog uključivanja zvuka svjetionika
it: Modifica la distanza di riattivazione automatica dell'audiofaro
nb: Endre avstand for automatisk aktivering av lyd for lydfyr
nl: Wijzig de afstand voor automatisch dempen van baken
pl: Zmień odległość automatycznego wyłączania wyciszenia sygnalizatora
pt_pt: Alterar a distância de cancelamento automático do mudo do Beacon
ro: Schimbați distanța de activare automată a sunetului balizei
ru: Изменить расстояние автоматического включения звука маяка
sr_latn: Promena svetionik Auto-Unmute Udaljenost
tr: Beacon Otomatik Sesini Açma Mesafesini Değiştir
uk: Змінити відстань автоматичного увімкнення звуку маячка

source: Change Bus Stops Range
ar: تغيير نطاق مواقف الحافلات
ca: Canvia l'interval de parades d'autobús
da: Skift afstand til busstoppesteder
de: Radius der Bushaltestellen ändern
es: Cambiar rango de paradas de autobús
et: Muuda bussipeatuste kaugust
fa: تغییر محدوده ایستگاه‌های اتوبوس
fr: Modifier la plage des arrêts de bus
hr: Promjena raspona autobusnih stanica
it: Modifica il raggio per le fermate dell'autobus
nb: Endre rekkevidde for bussholdeplasser
nl: Wijzig het bereik van bushaltes
pl: Zmień zakres przystanków autobusowych
pt_pt: Alterar faixa de pontos de ônibus
ro: Schimbați intervalul de stații de autobuz
ru: Изменить расстояние объявления остановок
sr_latn: Промените домет аутобуских станица
tr: Otobüs Durakları Aralığını Değiştir
uk: Змінити дистанцію оголошення для Зупинок

source: Change Close By Threshold
ar: تغيير الإغلاق حسب الحد
ca: Canvia el llindar de tancament
da: Skift Luk efter-tærskel
de: Anpassung des Schwellenwerts
es: Cambiar umbral de cercanía
et: Sulgemisläve muutmine
fa: تغییر آستانه نزدیکی
fr: Modifier le seuil de fermeture
hr: Promijeni Zatvori po pragu
it: Modifica soglia di icinanza
nb: Endre nærgrense
nl: Verandering dicht bij drempel
pl: Zmień próg zamknięcia według
pt_pt: Alterar Fechar por Limite
ro: Modificați pragul de închidere
ru: Изменить порог приближения
sr_latn: Promena Zatvori po pragu
tr: Eşiğe Göre Kapat'ı Değiştir
uk: Змінити поріг наближення

source: Change Direction Style
ar: تغيير نمط الاتجاه
ca: Canvia l'estil de direcció
da: Skift retningsangivelse
de: Richtungsstil ändern
es: Cambiar estilo de dirección
et: Muuda suuna laadi
fa: تغییر سبک جهت
fr: Changer de style de direction
hr: Promjena stila smjera
it: Cambia stile di direzione
nb: Endre stil for retningsangivelse
nl: Stijl van verander van richting
pl: Zmień styl kierunku
pt_pt: Alterar estilo de direção
ro: Schimbați stilul direcției
ru: Изменить стиль объявления направлений
sr_latn: Promeni stil pravca
tr: Yön Stilini Değiştir
uk: Змінити стиль оголошення напрямків

source: Change External Maps App
ar: تغيير تطبيق الخرائط الخارجية
ca: Canvia l'aplicació de mapes externs
da: Skift ekstern kort-app
de: Externe App für Karten ändern
es: Cambiar la aplicación de mapas externa
et: Välise kaardirakenduse muutmine
fa: تغییر برنامه نقشه خارجی
fr: Changer l'application Cartes externes
hr: Promjena aplikacije vanjskih karata
it: Modifica l'app di Mappe esterne
nb: Endre ekstern kart-app
nl: Wijzig de Externe kaarten app
pl: Zmień zewnętrzną aplikację Mapy
pt_pt: Alterar aplicativo de mapas externo
ro: Schimbați aplicația Hărți externe
ru: Изменить приложение внешних карт
sr_latn: Promena aplikacije 'Spoljne mape'
tr: Harici Haritalar Uygulamasını Değiştir
uk: Змінити зовнішню навігаційну програму

source: Change GPS Information Distance Interval
ar: تغيير الفاصل الزمني لمسافة معلومات GPS
ca: Canviar l'interval de distància de la informació GPS
da: Skift afstandsinterval for GPS-oplysninger
de: Entfernungsintervall für GPS-Info ändern
es: Cambiar el intervalo de distancia de la información del GPS
et: GPS-info kauguse vahemiku muutmine
fa: تغییر فاصله زمانی اطلاعات GPS
fr: Modifier l’intervalle de distance des informations GPS
hr: Promjena intervala udaljenosti GPS informacija
it: stabilisci ogni quanto ricevere avvisi sulla distanza delle informazioni GPS
nb: Endre avstandsintervall for GPS-informasjon
nl: Wijzig het afstandsinterval van GPS-informatie
pl: Zmień interwał odległości informacji GPS
pt_pt: Alterar intervalo de distância de informações GPS
ro: Modificarea intervalului de distanță al informațiilor GPS
ru: Изменить интервал объявления информации GPS по расстоянию
sr_latn: Promena GPS intervala rastojanja informacija
tr: GPS Bilgisi Mesafe Aralığını Değiştir
uk: Змінити інтервал оголошення інформації GPS за відстанню

source: Change House Number Distance Interval
ar: تغيير رقم المنزل الفاصل الزمني للمسافة
ca: Canvia el número de casa Interval de distància
da: Skift hyppighed af annoncering af husnummer
de: Entfernungsintervall für Hausnummernansage ändern
es: Cambiar el intervalo de distancia del número de casa
et: Majanumbri kauguse vahemiku muutmine
fa: تغییر فاصله زمانی شماره پلاک
fr: Modifier l’intervalle de distance du numéro de maison
hr: Promjena intervala udaljenosti kućnog broja
it: stabilisci ogni quanto ricevere avvisi sulla distanza del numero civico
nb: Endre frekvens for opplesing av husnummer
nl: Afstandsinterval huisnummer wijzigen
pl: Zmień interwał odległości numeru domu
pt_pt: Alterar Intervalo de Distância do Número da Casa
ro: Schimbați intervalul de distanță al numărului casei
ru: Изменить интервал объявления номеров домов по расстоянию
sr_latn: Promena intervala rastojanja kućnog broja
tr: Ev Numarası Mesafe Aralığını Değiştir
uk: Змінити інтервал оголошення номерів будинків за відстанню

source: Change Information Points Range
ar: تغيير نطاق نقاط المعلومات
ca: Canvia l'interval de punts d'informació
da: Skift afstanden for annoncering af informationspunkter
de: Radius der Informationspunkte ändern
es: Cambiar rango de puntos de información
et: Infopunktide vahemiku muutmine
fa: تغییر محدوده نقاط اطلاعاتی
fr: Modifier la plage de points d'information
hr: Promjena raspona informacijskih točaka
it: Modifica l'intervallo dei punti informazioni
nb: Endre rekkevidde for informasjonspunkter
nl: Wijzig het bereik van interessante plaatsen
pl: Zmień zakres punktów informacyjnych
pt_pt: Alterar intervalo de pontos de informação
ro: Modificați intervalul de puncte de informații
ru: Изменить дистанцию объявления для категории "информация"
sr_latn: Промените опсег информативних тачака
tr: Bilgi Noktaları Aralığını Değiştir
uk: Змінити дистанцію оголошення для категорії "Інформація"

source: Change Landmarks Range
ar: تغيير نطاق المعالم
ca: Canvia l'interval de punts de referència
da: Skift afstand for annoncering af landmarks
de: Radius der Sehenswürdigkeiten ändern
es: Cambiar rango de puntos de referencia
et: Maamärkide kauguse muutmine
fa: تغییر محدوده نقاط شاخص
fr: Modifier la plage des points de repère
hr: Promjena raspona orijentira
it: Modifica il raggio per i punti di riferimento
nb: Endre rekkevidde for landemerker
nl: Wijzig het bereik van oriëntatiepunten
pl: Zmień zakres punktów orientacyjnych
pt_pt: Alterar intervalo de pontos de referência
ro: Modificați intervalul de repere
ru: Изменить дистанцию объявления для категории "ориентиры"
sr_latn: Промените опсег оријентира
tr: Yer İşaretleri Aralığını Değiştir
uk: Змінити дистанцію оголошення для категорії "Орієнтири"

source: Change Mobility Facilities Range
ar: تغيير نطاق مرافق التنقل
ca: Canvia la gamma d'equipaments de mobilitat
da: Skift afstand for annoncering af mobilitet
de: Radius der Mobilitätseinrichtungen ändern
es: Cambiar rango de instalaciones de movilidad
et: Liikumisvahendite kauguse muutmine
fa: تغییر محدوده تسهیلات حرکتی
fr: Modifier la gamme d'équipements de mobilité
hr: Promjena opsega pokretljivosti
it: Modifica il raggio per le strutture per la mobilità
nb: Endre rekkevidde for tilgjengelighetsfunksjoner
nl: Wijzig het bereik van mobiliteitsfaciliteiten
pl: Zmień zakres udogodnień mobilnych
pt_pt: Alterar a gama de instalações de mobilidade
ro: Schimbați gama de facilități de mobilitate
ru: Изменить дистанцию объявления для категории"Мобильность"
sr_latn: Промените опсег објеката за мобилност
tr: Mobilite Olanakları Aralığını Değiştir
uk: Змінити дистанцію оголошення для категорії "Мобільність"

source: Change Objects Range
ar: تغيير نطاق الكائنات
ca: Canvia l'interval d'objectes
da: Skift afstand for annoncering af objekter
de: Radius der Objekte ändern
es: Cambiar rango de objetos
et: Objektide kauguse muutmine
fa: تغییر محدوده اشیاء
fr: Modifier la plage d'objets
hr: Promjena raspona objekata
it: Modifica il raggio per gli oggetti
nb: Endre rekkevidde for objekter
nl: Wijzig het bereik van objecten
pl: Zmień zakres obiektów
pt_pt: Alterar intervalo de objetos
ro: Modificați intervalul obiectelor
ru: Изменить дистанцию объявления для категории "объекты"
sr_latn: Промените опсег објеката
tr: Nesne Aralığını Değiştir
uk: Змінити дистанцію оголошення для категорії "Об'єкти"

source: Change or Remove
ar: تغيير أو إزالة
ca: Canviar o suprimir
da: Skift eller fjern
de: Ändern oder löschen
es: Cambiar o eliminar
et: Muuda või eemalda
fa: تغییر یا حذف
fr: Modifier ou supprimer
hr: Promijeni ili ukloni
it: Modifica o rimuovi
nb: Endre eller fjern
nl: Wijzigen of verwijderen
pl: Zmień lub usuń
pt_pt: Alterar ou remover
ro: Modificarea sau eliminarea
ru: Изменить или удалить
sr_latn: Promeni ili ukloni
tr: Değiştir veya Kaldır
uk: Змінити чи видалити

source: Change Pedestrian Crossings Range
ar: تغيير نطاق معابر المشاة
ca: Canviar el rang de pas de vianants
da: Skift afstand for annoncering af fodgængerfelter
de: Radius der Fußgängerüberwege ändern
es: Cambiar rango de pasos de peatones
et: Jalakäijate ülekäiguradade kauguse muutmine
fa: تغییر محدوده خطوط عابر پیاده
fr: Modifier la portée des passages pour piétons
hr: Promjena raspona pješačkih prijelaza
it: Modificare il raggio degli attraversamenti pedonali
nb: Endre rekkevidde for fotgjengerfelt
nl: Wijzig het bereik van zebrapaden
pl: Zmień zakres przejść dla pieszych
pt_pt: Alterar Faixa de Passagem de Pedestres
ro: Schimbați intervalul de trecere pentru pietoni
ru: Изменить дистанцию объявления для категории"пешеходные переходы"
sr_latn: Промените опсег пешачких прелаза
tr: Yaya Geçitlerinin Aralığını Değiştirin
uk: Змінити дистанцію оголошення для категорії "Пішохідні переходи"

source: Change Places Range
ar: تغيير نطاق الأماكن
ca: Canvia l'interval de llocs
da: Skift afstand for annoncering af steder
de: Radius der Orte ändern
es: Cambiar rango de lugares
et: Kohtade kauguse muutmine
fa: تغییر محدوده مکان‌ها
fr: Modifier la plage de lieux
hr: Promijenite raspon mjesta
it: Modifica il raggio per i luoghi
nb: Endre rekkevidde for steder
nl: Wijzig bereik van plaatsen
pl: Zmień zakres miejsc
pt_pt: Alterar intervalo de lugares
ro: Schimbați intervalul de locuri
ru: Изменить дистанцию объявления для категории"места"
sr_latn: Промените опсег места
tr: Yer Aralığını Değiştir
uk: Змінити дистанцію оголошення для категорії "Місця"

source: Change Road Information Distance Interval
ar: تغيير معلومات الطريق المسافة الفاصلة
ca: Canvia l'interval de distància d'informació de la carretera
da: Skift annoncering af veje
de: Entfernungsintervall für Straßeninformationen ändern
es: Cambiar intervalo de distancia de información de la carretera
et: Tee info vahemaa vahemiku muutmine
fa: تغییر فاصله زمانی اطلاعات جاده
fr: Modifier l'intervalle de distance des informations routières
hr: Promjena intervala udaljenosti informacija o cesti
it: Cambia l'intervallo per la distanza delle informazioni stradali
nb: Endre frekvens for opplesing av veier
nl: Wijzig weginformatie Afstandsinterval
pl: Zmień informacje o drodze Odległość Interwał
pt_pt: Alterar Intervalo de Distância de Informações Rodoviárias
ro: Modificați intervalul de distanță pentru informațiile rutiere
ru: Изменить интервал объявления информации о дороге по расстоянию
sr_latn: Промените интервал удаљености информација о путу
tr: Yol Bilgilerini Değiştir Mesafe Aralığı
uk: Змінити інтервал оголошення інформації про дорогу за відстанню

source: Change rotor links option in Shortcuts Settings to hide 'Nearby POIs' and similar links in the Markers tab.
ar: قم بتغيير خيار روابط الدوار في إعدادات الاختصارات لإخفاء 'نقاط الاهتمام القريبة' والروابط المشابهة في علامة التبويب 'العلامات'.
ca: Canvieu l'opció d'enllaços del rotor a la configuració de dreceres per amagar 'PDI propers' i enllaços similars a la pestanya Marcadors.
da: Skift mulighed for rotorlinks i Genvejsindstillinger for at skjule 'POI'er i nærheden' og lignende links på fanen Markører.
de: Ändern Sie die Rotor-Links-Option in den Verknüpfungseinstellungen, um „POIs in der Nähe“ und ähnliche Links auf der Registerkarte „Markierungen“ auszublenden.
es: Cambie la opción de enlaces del rotor en la configuración de accesos directos para ocultar 'PDI cercanos' y enlaces similares en la pestaña Marcadores.
et: Muuda otseteede seadetes rootori linkide valikut, et peita 'Läheduses olevad huvipunktid' ja sarnased lingid vahekaardilt tähised.
fa: گزینه پیوندهای روتور را در تنظیمات میانبرها تغییر دهید تا پیوندهای «نقاط مورد علاقه نزدیک» و موارد مشابه در زبانه نشانگرها پنهان شوند.
fr: Modifiez l'option des liens du rotor dans les paramètres de raccourcis pour masquer les « POI à proximité » et les liens similaires dans l'onglet Marqueurs.
hr: Promijenite opciju veza rotora u postavkama prečaca da sakrijete 'Obližnje točke interesa' i slične veze na kartici Oznake.
it: Modificare l'opzione dei collegamenti del rotore nelle Impostazioni dei collegamenti per nascondere i 'POI nelle vicinanze' e collegamenti simili nella scheda Marcatori.
nb: Endre alternativet for rotorlenker i Innstillinger for snarveier for å skjule 'POI-er i nærheten' og lignende lenker i Markører-fanen.
nl: Wijzig de optie Rotorkoppelingen in de Snelkoppelingsinstellingen om 'POI's in de buurt' en vergelijkbare koppelingen op het tabblad Markeringen te verbergen.
pl: Zmień opcję łączy wirnika w Ustawieniach skrótów, aby ukryć „Pobliskie punkty POI” i podobne łącza na karcie Znaczniki.
pt_pt: Altere a opção de links do rotor nas Configurações de atalhos para ocultar 'POIs próximos' e links semelhantes na guia Marcadores.
ro: Schimbați opțiunea legăturilor rotorului din Setările comenzilor rapide pentru a ascunde „POI-uri din apropiere” și linkuri similare în fila Marcatori.
ru: Измените параметры ротора в настройках быстрых действий, чтобы на вкладке» метки 'скрыть' ближайшие точки интереса и аналогичные объекты.
sr_latn: Промените опцију веза ротора у подешавањима пречица да бисте сакрили „Оближње тачке интереса“ и сличне везе на картици Маркери.
tr: Kısayol Ayarları'ndaki rotor bağlantıları seçeneğini, İşaretçiler sekmesindeki 'Yakındaki POI'leri ve benzer bağlantıları gizleyecek şekilde değiştirin.
uk: Змініть параметри ротора в налаштуваннях швидких команд, щоб на вкладці 'Мітки' приховати' найближчі точки інтересу» та подібні об'єкти.

source: Change rotor links option in Shortcuts Settings to show 'Nearby POIs' and similar links in the Markers tab.
ar: قم بتغيير خيار روابط الدوار في إعدادات الاختصارات لإظهار 'نقاط الاهتمام القريبة' والروابط المماثلة في علامة التبويب 'العلامات'.
ca: Canvieu l'opció d'enllaços del rotor a la configuració de dreceres per mostrar 'PDI propers' i enllaços similars a la pestanya Marcadors.
da: Skift mulighed for rotorlinks i Genvejsindstillinger for at vise 'POI'er i nærheden' og lignende links på fanen Markører.
de: Ändern Sie die Rotor-Links-Option in den Verknüpfungseinstellungen, um „POIs in der Nähe“ und ähnliche Links auf der Registerkarte „Markierungen“ anzuzeigen.
es: Cambie la opción de enlaces del rotor en la configuración de accesos directos para mostrar 'Puntos de interés cercanos' y enlaces similares en la pestaña Marcadores.
et: Muuda otseteede seadetes rootori linkide valikut, et kuvada vahekaardil Tähised 'Läheduses olevad huvipunktid' ja sarnaseid linke.
fa: گزینه پیوندهای روتور را در تنظیمات میانبرها تغییر دهید تا پیوندهای «نقاط مورد علاقه نزدیک» و موارد مشابه در زبانه نشانگرها نمایش داده شوند.
fr: Modifiez l'option des liens du rotor dans les paramètres de raccourcis pour afficher les « POI à proximité » et les liens similaires dans l'onglet Marqueurs.
hr: Promijenite opciju veza rotora u postavkama prečaca da biste prikazali 'Točke interesa u blizini' i slične veze na kartici Oznake.
it: Modificare l'opzione dei collegamenti del rotore nelle Impostazioni dei collegamenti rapidi per visualizzare 'POI nelle vicinanze' e collegamenti simili nella scheda Marcatori.
nb: Endre alternativet for rotorlenker i Innstillinger for snarveier for å vise 'POI-er i nærheten' og lignende lenker i Markører-fanen.
nl: Wijzig de optie Rotorkoppelingen in de Snelkoppelingsinstellingen om 'POI's in de buurt' en vergelijkbare koppelingen weer te geven op het tabblad Markeringen.
pl: Zmień opcję łączy wirnika w Ustawieniach skrótów, aby wyświetlać „Pobliskie punkty POI” i podobne łącza na karcie Znaczniki.
pt_pt: Altere a opção de links do rotor nas Configurações de atalhos para mostrar 'POIs próximos' e links semelhantes na guia Marcadores.
ro: Schimbați opțiunea legăturilor rotorului din Setările comenzilor rapide pentru a afișa „POI-uri din apropiere” și linkuri similare în fila Marcatori.
ru: Измените параметры ротора в настройках быстрых действий, чтобы на вкладке» метки 'показать' ближайшие точки интереса и аналогичные объекты.
sr_latn: Промените опцију веза ротора у подешавањима пречица да бисте приказали „Оближње тачке интереса“ и сличне везе на картици Маркери.
tr: Kısayol Ayarları'ndaki rotor bağlantıları seçeneğini, İşaretçiler sekmesinde 'Yakındaki POI'leri' ve benzer bağlantıları gösterecek şekilde değiştirin.
uk: Змініть параметри ротора в налаштуваннях швидких команд, щоб на вкладці 'Мітки' показати' найближчі точки інтересу» та подібні об'єкти.

source: Change Safety Spots Range
ar: تغيير نطاق نقاط الأمان
ca: Canvia l'interval de punts de seguretat
da: Skift afstand til sikkerhedspunkter
de: Radius der Sicherheitspunkte ändern
es: Cambiar rango de puntos de seguridad
et: Ohutuskohtade vahemiku muutmine
fa: تغییر محدوده نقاط ایمنی
fr: Modifier la plage des points de sécurité
hr: Promijenite raspon sigurnosnih točaka
it: Modifica il raggio per i punti di sicurezza
nb: Endre rekkevidde for sikkerhetspunkter
nl: Wijzig het bereik van veiligheidsplekken
pl: Zmień zasięg bezpiecznych miejsc
pt_pt: Alterar faixa de pontos de segurança
ro: Schimbați intervalul punctelor de siguranță
ru: Изменить дистанцию объявления для категории"Безопасность"
sr_latn: Промените опсег безбедносних тачака
tr: Güvenlik Noktaları Aralığını Değiştir
uk: Змінити дистанцію оголошення для категорії "Безпека"
