Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: %1$@ about %2$@
ca: %1$@ a uns %2$@
da: %1$@ om %2$@
de: %1$@ etwa %2$@
es: %1$@ a unos %2$@
et: %1$@ umbes %2$@
fa: %1$@ در حدود %2$@
fr: %1$@ à environ %2$@
hr: %1$@ oko %2$@
it: %1$@ circa %2$@
nb: %1$@ om circa %2$@
nl: %1$@ circa %2$@
pl: %1$@ około %2$@
pt_pt: %1$@ a cerca de %2$@
ro: %1$@ aproximativ %2$@
ru: %1$@ около %2$@
sr_latn: %1$@ oko %2$@
tr: %1$@ yaklaşık %2$@
uk: %1$@ приблизно %2$@

source: %1$@ around %2$@
ca: %1$@ a uns %2$@
da: %1$@ cirka %2$@
de: %1$@ etwa %2$@
es: %1$@ a %2$@ aproximadamente
et: %1$@ umbes %2$@
fa: %1$@ در حوالی %2$@
fr: %1$@ à environ %2$@
hr: %1$@ oko %2$@
it: %1$@ all'incirca %2$@
nb: %1$@ cirka %2$@
nl: %1$@ ongeveer %2$@
pl: %1$@ około %2$@
pt_pt: %1$@ a cerca de %2$@
ro: %1$@ în jur de %2$@
ru: %1$@ около %2$@
sr_latn: %1$@ oko %2$@
tr: %1$@ yaklaşık %2$@
uk: %1$@ приблизно %2$@

source: %1$@ is %2$@ %3$@
ca: %1$@ a uns %2$@ %3$@
da: %1$@ er %2$@ %3$@
de: %1$@ ist %3$@ %2$@
es: %1$@ está a %2$@ %3$@
et: %1$@ on %2$@ %3$@
fa: %1$@ در فاصله %2$@ %3$@ قرار دارد
fr: %1$@ se trouve à %2$@ %3$@
hr: %1$@ je %2$@ %3$@
it: %1$@ è a %2$@ %3$@
nb: %1$@ er %2$@ %3$@
pl: %1$@ to %2$@ %3$@
pt_pt: %1$@ está a %2$@ %3$@
ro: %1$@ este %2$@ %3$@
sr_latn: %1$@ je %2$@ %3$@
tr: %1$@, %2$@ %3$@'dir

source: %1$@ is %2$@ away
ca: %1$@ està a uns %2$@
da: %1$@ er %2$@ væk
de: %1$@ ist %2$@ entfernt
es: %1$@ está a %2$@ de distancia
et: %1$@, kaugus %2$@
fa: %1$@ در فاصله %2$@ قرار دارد
fr: %1$@ est à %2$@
hr: %1$@ udaljen je %2$@
it: %1$@ è a %2$@ di distanza
nb: %1$@ er %2$@ unna
nl: %1$@ is %2$@ weg
pl: %1$@ znajduje się w odległości %2$@
pt_pt: %1$@ está a %2$@
ro: %1$@ este la %2$@ distanță
ru: %1$@ на расстоянии %2$@
sr_latn: %1$@ je %2$@ udaljen
tr: %1$@, %2$@ uzakta
uk: %1$@ на відстані %2$@ від вас

source: %1$@ of %2$@ Waypoints Reached, %3$@ Remaining
ca: Has arribat a %1$@ de %2$@ senyals, t'en queden %3$@
da: %1$@ af %2$@ rutepunkter nået, %3$@ mangler
de: %1$@ von %2$@ Wegpunkten erreicht, noch %3$@ übrig
es: %1$@ de %2$@ puntos de ruta alcanzados, %3$@ restantes
et: Läbitud %1$@ teekonnapunkti, kokku %2$@, jäänud%3$@
fa: %1$@ از %2$@ نقطه مسیر طی شد، %3$@ باقی مانده است
fr: %1$@ sur %2$@ points de repère atteints, %3$@ restants
hr: Dosegnuto %1$@ od %2$@ Točaka puta, %3$@ Preostalo
it: %1$@ di %2$@ waypoint raggiunti, %3$@ rimanenti
nb: %1$@ av %2$@ rutepunkter nådd, %3$@ igjen
nl: %1$@ van %2$@ routepunten bereikt, %3$@ te gaan
pl: Osiągnięto %1$@ z %2$@ punktów trasy, pozostało %3$@
pt_pt: %1$@ de %2$@ Pontos de Passagem Alcançados, %3$@ Restantes
ro: Au fost atinse %1$@ din %2$@ puncte de referință, %3$@ rămase
ru: Пройдено %1$@ из %2$@ путевых точек, осталось %3$@
sr_latn: %1$@ od %2$@ Waypoints Reached, %3$@ Remaining
tr: %1$@ / %2$@ Ara Noktaya Ulaşıldı, %3$@ Kalan
uk: Пройдено маршрутних точок: %1$@ з %2$@, залишилося %3$@

source: %1$@ on %2$@
ca: %1$@ a %2$@
da: %1$@ på %2$@
de: %1$@ auf der %2$@
es: %1$@ en %2$@
et: %1$@, koht %2$@
fa: %1$@ در %2$@
fr: %1$@ sur %2$@
hr: %1$@ na %2$@
it: %1$@ su %2$@
nb: %1$@ på %2$@
nl: %1$@ op %2$@
pl: %1$@ na %2$@
pt_pt: %1$@ na %2$@
ro: %1$@ pe %2$@
ru: %1$@ по %2$@
sr_latn: %1$@ na %2$@
uk: %1$@ на %2$@

source: %1$@ only has %2$@ percent battery remaining.
ca: %1$@ només té un %2$@ per cent de bateria.
da: %1$@ har kun %2$@ procent batteri tilbage.
de: Akkustand von %1$@ niedrig, %2$@ Prozent verbleibend.
es: %1$@ solo te queda un %2$@ por ciento de batería.
et: %1$@ aku on %2$@ protsenti.
fa: باتری %1$@ تنها %2$@ درصد باقی مانده است.
fr: %1$@ n’a plus que %2$@ pour cent de batterie restante.
hr: %1$@ ima još samo %2$@ posto baterije.
it: %1$@ ha solo il %2$@% di batteria rimanente.
nb: %1$@ har bare %2$@ prosent batteri igjen.
nl: %1$@ heeft slechts %2$@ procent batterijlading over.
pl: %1$@ pozostało tylko %2$@ procent baterii.
pt_pt: %1$@ só tem %2$@% de bateria restante.
ro: %1$@ mai are doar %2$@ la sută baterie rămasă.
ru: У %1$@ осталось всего %2$@ % заряда батареи.
sr_latn: %1$@ ima samo %2$@ preostalu bateriju.
tr: %1$@ yalnızca yüzde %2$@ pil kaldı.
uk: %1$@ має лише %2$@ відсотків заряду батареї.

source: %1$@ was %2$@ %3$@
ca: %1$@ estava a %2$@ %3$@
da: %1$@ var %2$@ %3$@
de: %1$@ war %2$@ %3$@
es: %1$@ estaba a %2$@ %3$@
et: %1$@ oli %2$@ %3$@
fa: %1$@ در فاصله %2$@ %3$@ قرار داشت
fr: %1$@ se trouvait à %2$@ %3$@
hr: %1$@ bio je %2$@ %3$@
it: %1$@ era a %2$@ %3$@
nb: %1$@ var %2$@ %3$@
pl: %1$@ było %2$@ %3$@
pt_pt: %1$@ estava a %2$@ %3$@
ro: %1$@ a fost %2$@ %3$@
ru: Вы прошли %1$@, %2$@ %3$@
sr_latn: %1$@ je bio %2$@ %3$@
tr: %1$@, %2$@ %3$@ idi
uk: Ви проминули %1$@, %2$@ %3$@

source: %1$@, heading to %2$@
ca: %1$@, encapçalament a %2$@
da: %1$@, på vej til %2$@
de: %1$@, Richtung %2$@
es: %1$@, rumbo a %2$@
et: %1$@, suundudes %2$@
fa: %1$@، به سمت %2$@
fr: %1$@, en direction de %2$@
hr: %1$@, prema %2$@
it: %1$@, rivolto verso %2$@
nb: %1$@, går mot %2$@
nl: %1$@, je loopt naar het %2$@
pl: %1$@, kierunek do %2$@
pt_pt: %1$@, indo para %2$@
ro: %1$@, rubrica la%2$@
ru: %1$@, направление на %2$@
uk: %1$@ у напрямку на %2$@

source: %@ backup files have been deleted.
ca: Els fitxers de còpia de seguretat %@ s'han suprimit.
da: %@ sikkerhedskopifiler er blevet slettet.
de: %@ Sicherungsdateien gelöscht.
es: Se han eliminado %@ archivos de respaldo.
et: %@ varufaili on kustutatud.
fa: %@ فایل پشتیبان حذف شده است.
fr: %@ fichiers de sauvegarde ont été supprimés.
hr: %@ datoteka sigurnosne kopije je izbrisano.
it: I file di backup %@ sono stati eliminati.
nb: %@ backup filer har blitt slettet.
nl: %@ back-upbestanden zijn verwijderd.
pl: Usunięto %@ plików kopii zapasowej.
pt_pt: %@ ficheiros de cópia de segurança foram eliminados.
ro: %@ fișierele de rezervă au fost șterse.
ru: %@ файлов резервной копии были удалены.
sr_latn: %@ фајлови резервних копија су избрисани.
tr: %@ yedekleme dosyaları silindi.
uk: Видалено файлів резервної копії: %@.

source: %@ close by
ca: %@ és a prop
da: %@ tæt på
de: %@ in der Nähe
es: %@ cerca
et: %@ on lähedal
fa: %@ نزدیک است
fr: %@ à proximité
hr: %@ blizu
it: In prossimità di %@
nb: %@ i nærheten
nl: %@ dichtbij
pl: %@ tuż obok
pt_pt: %@ por perto
ro: %@ aproape de
ru: %@ рядом
sr_latn: %@ zatvori
tr: %@ bu civarda
uk: %@ поруч

source: %@ connected.
ca: %@ connectats.
da: %@ er forbundet.
de: %@ verbunden.
es: %@ conectados.
et: %@ - ühendatud.
fa: %@ متصل شد.
fr: %@ connecté.
hr: %@ povezano.
it: %@ connesso.
nb: %@ er tilkoblet.
nl: %@ verbonden.
pl: %@ połączono.
pt_pt: %@ ligados.
ro: %@ conectat.
ru: %@ привязаны.
sr_latn: %@ je povezano.
tr: %@ bağlandı.
uk: %@ підключено.

source: %@ degrees
ca: Graus %@
da: %@ grader
de: %@ Grad
es: %@ grados
et: %@ kraadi
fa: %@ درجه
fr: %@ degrés
hr: %@ stupnjeva
it: %@ gradi
nb: %@ grader
nl: %@ graden
pl: %@ stopni
pt_pt: %@ graus
ro: %@ grade
ru: %@ градусов
sr_latn: %@ stepeni
tr: %@ derece
uk: %@ градусів

source: %@ disconnected.
ca: %@ desconnectats.
da: %@ er afbrudt.
de: %@ getrennt.
es: %@ desconectados.
et: %@ - ühendus katkestatud.
fa: اتصال %@ قطع شد.
fr: %@ déconnecté.
hr: %@ isključeno.
it: %@ disconnesso.
nb: %@ er frakoblet.
nl: %@ Verbinding met verbroken.
pl: %@ rozłączony.
pt_pt: %@ desligados.
ro: %@ deconectat.
ru: %@ отвязаны.
sr_latn: %@ veza je prekinuta.
tr: %@ bağlantı kesildi.
uk: %@ відключено.

source: %@ Instructions:
ca: Instrudccions de ruta %@:
da: %@ Instruktioner:
de: Navigationsanweisungen %@:
es: %@ Instrucciones:
et: %@ juhised:
fa: دستورالعمل‌های %@:
hr: %@ Upute:
it: %@ Istruzioni:
nb: %@ Instruksjoner:
nl: %@ Instructies:
pl: %@ Instrukcje:
pt_pt: %@ Instruções:
ro: %@ Instrucțiuni:
ru: Инструкции для%@ :
sr_latn: %@ Uputstva:
tr: %@ Talimatlar:
uk: Інструкції для%@ :

source: %@ Intersection
ca: Encreuament de %@
da: %@-kryds
de: %@ Kreuzung
es: Cruce %@
et: %@ ristumine
fa: تقاطع %@
hr: %@ Raskrižje
it: Incrocio %@
nb: %@-kryss
nl: Kruispunt %@
pl: %@ Skrzyżowanie
pt_pt: Cruzamento da %@
ro: %@ Intersecție
ru: Перекрёсток %@
sr_latn: %@ presek
tr: %@ Kavşak
uk: Перехрестя %@

source: %@ is nearby
ca: %@ és a prop
da: %@ er i nærheden
de: %@ in der Nähe
es: %@ está cerca
et: %@ on läheduses
fa: %@ در این نزدیکی است
fr: %@ est à proximité
hr: %@ je u blizini
it: %@ è nelle vicinanze
nb: %@ er i nærheten
nl: %@ is in de buurt
pl: %@ jest w pobliżu
pt_pt: %@ está perto
ro: %@ este în apropiere
ru: %@ рядом
sr_latn: %@ je u blizini
tr: %@ yakında
uk: %@ поблизу

source: %@ Markers Deleted
ca: Marcadors %@ suprimits
da: %@ Markører slettet
de: %@ Markierungen gelöscht
es: %@ Marcadores eliminados
et: %@ tähist kustutatud
fa: %@ نشانگر حذف شد
fr: %@ Marqueurs supprimés
hr: Oznake %@ izbrisane
it: %@ Indicatori eliminati
nb: %@ Markører slettet
nl: %@ Markeringen verwijderd
pl: %@ Znaczniki zostały usunięte
pt_pt: %@ Marcadores excluídos
ro: %@ Markeri șterse
ru: %@ меток удалено
sr_latn: %@ Маркери избрисани
tr: %@ İşaretçiler Silindi
uk: Міток видалено: %@

source: %@ markers have been restored.
ca: Els marcadors %@ s'han restaurat.
da: %@ markører er blevet gendannet.
de: %@-Markierungen wurden wiederhergestellt.
es: Se han restaurado %@ marcadores.
et: %@ tähist on taastatud.
fa: %@ نشانگر بازیابی شده است.
fr: Les marqueurs %@ ont été restaurés.
hr: Oznake %@ su vraćene.
it: Gli indicatori %@ sono stati ripristinati.
nb: %@ markører har blitt gjenopprettet.
nl: %@ markeringen zijn hersteld.
pl: Przywrócono %@ znaczników.
pt_pt: %@ marcadores foram restaurados.
ro: Marcatorii %@ au fost restaurați.
ru: %@ меток восстановлено.
sr_latn: %@ маркери су враћени.
tr: %@ işaretçileri geri yüklendi.
uk: Міток відновлено: %@.

source: %@ Markers Imported
ca: %@ Marcadors importats
da: %@ Markører importeret
de: %@ Markierungen importiert
es: %@ Marcadores importados
et: %@ tähist imporditud
fa: %@ نشانگر وارد شد
fr: %@ Marqueurs importés
hr: %@ Uvezene oznake
it: %@ Indicatori importati
nb: %@ Markører importert
nl: %@ Markeringen geïmporteerd
pl: %@ Zaimportowane znaczniki
pt_pt: %@ Marcadores importados
ro: %@ Marcatori importati
ru: %@ меток Импортировано
sr_latn: %@ Uvezeni označivači
tr: %@ İçe Aktarılan İşaretçiler
uk: Міток імпортовано: %@

source: %@ Markers Imported from Blindsquare Backup
ca: Marcadors %@ importats de la còpia de seguretat de Blindsquare
da: %@ Markører importeret fra Blindsquare Backup
de: %@ Markierungen aus BlindSquare-Backup importiert
es: %@ Marcadores importados desde Blindsquare Backup
et: %@ tähist Blindsquare varundusest imporditud
fa: %@ نشانگر از پشتیبان BlindSquare وارد شد
fr: %@ Marqueurs importés depuis Blindsquare Backup
hr: %@ Markeri uvezeni iz Blindsquare sigurnosne kopije
it: %@ Indicatori importati dal backup Blindsquare
nb: %@ Markører importert fra Blindsquare Backup
nl: %@ Markers geïmporteerd uit Blindsquare Backup
pl: %@ Znaczniki zaimportowane z kopii zapasowej Blindsquare
pt_pt: %@ Marcadores importados do Blindsquare Backup
ro: Marcatori %@ importați din Backup Blindsquare
ru: %@ меток импортированно из резервной копии BlindSquare
sr_latn: %@ Маркери увезени из Блиндскуаре резервне копије
tr: Blindsquare Yedeklemesinden İçe Aktarılan %@ İşaretçiler
uk: З резервної копії Blindsquare імпортовано міток: %@

source: %@ Markers Imported from GPX File
ca: Marcadors %@ importats des del fitxer GPX
da: %@ mærker importeret fra GPX-fil
de: %@ Markierungen aus GPX-Datei importiert
es: %@ Marcadores importados desde un archivo GPX
et: %@ tähist GPX-failist imporditud
fa: %@ نشانگر از فایل GPX وارد شد
fr: %@ Marqueurs importés à partir du fichier GPX
hr: %@ Markeri uvezeni iz GPX datoteke
it: %@ indicatori importati dal file GPX
nb: %@ markører importert fra GPX-fil
nl: %@ Markeringen geïmporteerd uit GPX-bestand
pl: %@ Znaczniki zaimportowane z pliku GPX
pt_pt: %@ Marcadores importados do arquivo GPX
ro: Marcatori %@ importați din fișierul GPX
ru: %@ меток импортировано из файла GPX
sr_latn: %@ Маркери увезени из ГПКС датотеке
tr: %@ İşaretçiler GPX Dosyasından İçe Aktarıldı
uk: З файлу GPX імпортовано міток: %@

source: %@ minutes
ca: %@ minuts
da: %@ minutter
de: %@ Minuten
es: %@ minutos
et: %@ minutit
fa: %@ دقیقه
hr: %@ minuta
it: %@ minuti
nb: %@ minutter
nl: %@ minuten
pl: %@ minuty
pt_pt: %@ minutos
ro: %@ minute
ru: %@ минут
sr_latn: %@ минута
tr: %@ dakika
uk: %@ хвилин

source: %@ roundabout
ca: rotonda %@
da: Rundkørslen %@
de: %@ Kreisverkehr
es: Rotonda %@
et: %@ ringtee
fa: میدان %@
fr: Rond-point de %@
hr: %@ kružni tok
it: Rotonda di %@
nb: rundkjøring %@
nl: %@ rotonde
pl: %@ rondo
pt_pt: Rotunda da %@
ro: %@ sens giratoriu
ru: круговой перекрёсток %@
sr_latn: %@ kružni tok
tr: %@ dönel kavşak
uk: %@, перехрестя з круговим рухом

source: %@ routes calculated
ca: %@ rutes calculades
da: %@ ruter beregnet
de: %@ Routen berechnet
es: %@ rutas calculadas
et: %@ teekonda arvutatud
fa: %@ مسیر محاسبه شد
fr: %@ itinéraires calculés
hr: %@ izračunatih ruta
it: %@ percorsi calcolati
nb: %@ ruter beregnet
nl: %@ routes berekend
pl: %@ obliczone trasy
pt_pt: %@ rotas calculadas
ro: %@ rute calculate
ru: Рассчитано %@ маршрутов
sr_latn: Израчунато је %@ рута
tr: %@ rota hesaplandı
uk: Розраховано маршрутів: %@

source: %@ Routes Deleted
ca: %@ Rutes suprimides
da: %@ Ruter slettet
de: %@ Routen gelöscht
es: %@ Rutas eliminadas
et: %@ teekonda kustutatud
fa: %@ مسیر حذف شد
fr: %@ Itinéraires supprimés
hr: %@ Rute izbrisane
it: %@ Percorsi eliminati
nb: %@ Ruter slettet
nl: %@ Routes verwijderd
pl: %@ Trasy usunięte
pt_pt: %@ Rotas excluídas
ro: %@ Rute șterse
ru: удалено %@ Маршрутов
sr_latn: %@ Руте избрисане
tr: %@ Rotalar Silindi
uk: Видалено маршрутів: %@

source: %@ routes have been restored.
ca: Les rutes %@ s'han restaurat.
da: %@ ruter er blevet gendannet.
de: %@ Routen wurden wiederhergestellt.
es: Se han restaurado %@ rutas.
et: %@ marsruuti on taastatud.
fa: %@ مسیر بازیابی شده است.
fr: %@ itinéraires ont été restaurés.
hr: %@ ruta je vraćeno.
it: I percorsi %@ sono state ripristinate.
nb: %@ ruter har blitt gjenopprettet.
nl: %@ routes zijn hersteld.
pl: Przywrócono %@ tras.
pt_pt: %@ rotas foram restauradas.
ro: %@ rutele au fost restaurate.
ru: восстановлено %@ маршрутов.
sr_latn: %@ руте су враћене.
tr: %@ rotaları geri yüklendi.
uk: %@ маршрутів відновлено.

source: %@ Routes Imported
ca: %@ Rutes importades
da: %@ Ruter importeret
de: %@ Routen importiert
es: %@ Rutas importadas
et: %@ teekonda imporditud
fa: %@ مسیر وارد شد
fr: %@ Routes importées
hr: %@ Uvezene rute
it: %@ Percorsi importati
nb: %@ Ruter importert
nl: %@ Routes geïmporteerd
pl: %@ Zaimportowane trasy
pt_pt: %@ Rotas importadas
ro: %@ Trasee importate
ru: импортировано %@ маршрутов
sr_latn: %@ Uvezene rute
tr: %@ İçe Aktarılan Yollar
uk: Імпортовано маршрутів: %@

source: %@ seconds
ca: %@ segons
da: %@ sekunder
de: %@ Sekunden
es: %@ segundos
et: %@ sekundit
fa: %@ ثانیه
fr: %@ secondes
hr: %@ sekundi
it: %@ secondi
nb: %@ sekunder
nl: %@ seconden
pl: %@ sekundy
pt_pt: %@ segundos
ro: %@ secunde
ru: %@ секунд
sr_latn: %@ sekundi
tr: %@ saniye
uk: %@ секунд

source: %@, continues ahead
ca: %@ segueix endavant
da: %@, fortsætter fremad
de: %@, führt geradeaus
es: %@, continúa hacia adelante
et: %@, jätkub ees
fa: %@، مستقیم ادامه می‌یابد
fr: %@ tout droit
hr: %@, nastavlja naprijed
it: %@, prosegue
nb: %@, fortsetter rett frem
nl: %@, gaat rechtdoor
pl: %@, kontynuuje
pt_pt: %@, continua em frente
ro: %@, continuă înainte
ru: %@, идёт прямо
sr_latn: %@, nastavlja napred
tr: %@, devam ediyor
uk: %@, продовжується прямо

source: %@, continues ahead in roundabout
ca: %@ segueix endavant a la rotonda
da: %@, fortsætter fremad i rundkørsel
de: %@, führt nach dem Kreisverkehr geradeaus
es: %@, continúa hacia adelante en la rotonda
et: %@, jätkub ees ringteel
fa: %@، در میدان مستقیم ادامه می‌یابد
fr: %@, tout droit au rond-point
hr: %@, nastavlja naprijed u kružnom toku
it: %@, prosegue alla rotonda
nb: %@, fortsætter rett frem gjennom rundkjøringen
nl: %@, gaat rechtdoor over de rotonde
pl: %@, jedzie dalej na rondzie
pt_pt: %@, continua em frente na rotunda
ro: %@, continuă înainte în sensul giratoriu
ru: %@, идёт прямо по кругу
sr_latn: %@, nastavlja se u kružnom toku
tr: %@, döner kavşaktan devam ediyor
uk: %@, продовжується прямо після перехрестя з круговим рухом

source: %@, goes left
ca: %@ cap a l'esquerra
da: %@, går til venstre
de: %@, führt nach links
es: %@, a la izquierda
et: %@, läheb vasakule
fa: %@، به چپ می‌رود
fr: %@, à gauche
hr: %@, skreće lijevo
it: %@, è sulla sinistra
nb: %@, går til venstre
nl: %@, gaat naar links
pl: %@, idzie w lewo
pt_pt: %@, continua à esquerda
ro: %@, merge la stânga
ru: %@, идёт влево
sr_latn: %@, ide levo
tr: %@, sola gider
uk: %@, йде ліворуч

source: %@, goes left in roundabout
ca: %@ cap a l'esquerra a la rotonda
da: %@, går til venstre i rundkørsel
de: %@, führt nach dem Kreisverkehr nach links
es: %@, a la izquierda en la rotonda
et: %@, läheb ringteel vasakule
fa: %@، در میدان به چپ می‌رود
fr: %@, à gauche au rond-point
hr: %@, skreće lijevo u kružnom toku
it: %@, è sulla sinistra alla rotonda
nb: %@, går til venstre i rundkjøringen
nl: %@, gaat naar links bij de rotonde
pl: %@, skręca w lewo na rondzie
pt_pt: %@, continua à esquerda na rotunda
ro: %@, merge la stânga în sens giratoriu
ru: %@, идёт влево по кругу
sr_latn: %@, ide levo u kružnom toku
tr: %@, döner kavşaktan sola gider
uk: %@, йде ліворуч від перехрестя з круговим рухом

source: %@, goes right
ca: %@, cap a la dreta
da: %@, går til højre
de: %@, führt nach rechts
es: %@, a la derecha
et: %@, läheb paremale
fa: %@، به راست می‌رود
fr: %@, à droite
hr: %@, skreće desno
it: %@, è sulla destra
nb: %@, går til høyre
nl: %@, gaat naar rechts
pl: %@, idzie w prawo
pt_pt: %@, continua à direita
ro: %@, merge la dreapta
ru: %@, идёт вправо
sr_latn: %@, ide desno
tr: %@, doğru gidiyor
uk: %@, йде праворуч

source: %@, goes right in roundabout
ca: %@, cap a la dreta a la rotonda
da: %@, går til højre i rundkørsel
de: %@, führt nach dem Kreisverkehr nach rechts
es: %@, a la derecha en la rotonda
et: %@, läheb ringteel paremale
fa: %@، در میدان به راست می‌رود
fr: %@, à droite au rond-point
hr: %@, skreće desno u kružnom toku
it: %@, è sulla destra alla rotonda
nb: %@, går til høyre i rundkjøringen
nl: %@, gaat naar rechts bij de rotonde
pl: %@, skręca w prawo na rondzie
pt_pt: %@, continua à direita na rotunda
ro: %@, merge chiar în sensul giratoriu
ru: %@, идёт вправо по кругу
sr_latn: %@, ide pravo u kružni tok
tr: %@, döner kavşaktan sağa gider
uk: %@, йде праворуч від перехрестя з круговим рухом

source: 'Reset' will revert the app to its freshly installed state, and this action cannot be undone!
ar: ستؤدي 'إعادة تعيين' إلى إعادة التطبيق إلى حالته المثبتة حديثا ، ولا يمكن التراجع عن هذا الإجراء!
ca: 'Restablir' tornarà l'aplicació al seu estat recentment instal·lat i aquesta acció no es pot desfer.
da: 'Nulstil' vender appen tilbage til sin nyinstallerede tilstand, og denne handling kan ikke fortrydes!
de: Durch „Zurücksetzen“ versetzen Sie die App in den Auslieferungszustand. Dies kann nicht rückgängig gemacht werden!
es: 'Restablecer' revertirá la aplicación a su estado recién instalado, ¡y esta acción no se puede deshacer!
et: 'Lähtestamine' viib äpi värskelt paigaldatud olekusse ja seda tegevust ei saa tagasi võtta!
fa: «بازنشانی» برنامه را به حالت اولیه نصب بازمی‌گرداند و این عمل قابل بازگشت نیست!
fr: « Réinitialiser » rétablira l’état de l’application fraîchement installée, et cette action ne peut pas être annulée !
hr: 'Reset' će vratiti aplikaciju u svježe instalirano stanje, a ta se radnja ne može poništiti!
it: 'Reimposta' ripristinerà l'app allo stato originale e questa azione non può essere annullata!
nb: 'Nullstill' vil tilbakestille appen til fabrikkinnstillingene, og denne handlingen kan ikke angres!
nl: 'Reset' zal de app terugzetten naar fabrieksinstellingen, deze actie kan niet ongedaan worden gemaakt!
pl: 'Resetuj' przywróci aplikację do stanu świeżo zainstalowanej i tej czynności nie można cofnąć!
pt_pt: 'Reset' reverterá o aplicativo para seu estado recém-instalado, e essa ação não pode ser desfeita!
ro: 'Resetare' va readuce aplicația la starea proaspăt instalată, iar această acțiune nu poate fi anulată!
ru: Функция «Сброс» вернёт приложение в только что установленное состояние, это действие нельзя отменить!
sr_latn: 'Reset' će vratiti aplikaciju u sveže instalirano stanje, a ova radnja se ne može poništiti!
tr: 'Sıfırla', uygulamayı yeni yüklenen durumuna geri döndürür ve bu işlem geri alınamaz!
uk: 'Скидання' поверне програму до початкового стану, який вона має відразу після встановлення. Цю дію неможливо відмінити!

source: [Reverse]
ar: [يعكس]
ca: [Enrere]
da: [Baglæns]
de: [Umkehren]
es: [Inverso]
et: [Ümberpööramine]
fa: [معکوس]
fr: [Inverse]
hr: [Natrag]
nb: [bakover]
nl: [Achteruit]
pl: [Odwracać]
pt_pt: [Reverter]
ro: [Verso]
ru: [Обратный]
sr_latn: [Obrnuto]
tr: [Tersi]
uk: [Зворотний]
