Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: Use Current Location
ar: استخدام الموقع الحالي
ca: Utilitzar la ubicació actual
da: Brug aktuel placering
de: Aktuellen Standort verwenden
es: Usar ubicación actual
et: Kasuta praegust asukohta
fa: استفاده از مکان فعلی
fr: Utiliser l'emplacement actuel
hr: Koristi trenutnu lokaciju
it: Utilizza la posizione corrente
nb: Bruk gjeldende posisjon
nl: Gebruik huidige locatie
pl: Użyj bieżącej lokalizacji
pt_pt: Usar localização atual
ro: Utilizați locația curentă
ru: Использовать текущее местоположение
sr_latn: Koristi trenutnu lokaciju
tr: Mevcut Konumu Kullan
uk: Використовувати поточне місцезнаходження

source: Use Current Version
ar: استخدم الإصدار الحالي
ca: Utilitzar la versió actual
da: Brug aktuel version
de: Aktuelle Version verwenden
es: Usar versión actual
et: Kasuta praegust versiooni
fa: استفاده از نسخه فعلی
fr: Utiliser la version actuelle
hr: Koristi trenutnu verziju
it: Usa versione corrente
nb: Bruk nåværende versjon
nl: Huidige versie gebruiken
pl: Użyj bieżącej wersji
pt_pt: Utilizar Versão Atual
ro: Utilizați versiunea curentă
ru: Использовать текущую версию
sr_latn: Koristi trenutnu verziju
tr: Geçerli Sürümü Kullan
uk: Використовувати поточну версію

source: Use the actions rotor on the buttons to perform additional tasks.
ar: استخدم دوار الإجراءات الموجود على الأزرار لأداء مهام إضافية.
ca: Utilitzeu el rotor d'accions dels botons per realitzar tasques addicionals.
da: Brug handlingsrotoren på knapperne til at udføre yderligere opgaver.
de: Verwenden Sie den Aktionsrotor auf den Tasten, um zusätzliche Aufgaben auszuführen.
es: Utilice el rotor de acciones en los botones para realizar tareas adicionales.
et: Täiendavate toimingute tegemiseks kasuta nuppudel olevat toimingurootorit.
fa: از روتور اقدامات روی دکمه‌ها برای انجام وظایف اضافی استفاده کنید.
fr: Utilisez le rotor d'actions sur les boutons pour effectuer des tâches supplémentaires.
hr: Koristite rotor radnji na gumbima za izvođenje dodatnih zadataka.
it: Utilizza il rotore delle azioni sui pulsanti per eseguire attività aggiuntive.
nb: Bruk handlingsrotoren på knappene for å utføre flere oppgaver.
nl: Gebruik de actierotor op de knoppen om extra taken uit te voeren.
pl: Użyj pokrętła akcji na przyciskach, aby wykonać dodatkowe zadania.
pt_pt: Use o rotor de ações nos botões para executar tarefas adicionais.
ro: Utilizați rotorul de acțiuni de pe butoane pentru a efectua sarcini suplimentare.
ru: Используйте объект ротора действия на кнопках для выполнения дополнительных действий.
sr_latn: Користите ротор акција на дугмадима за обављање додатних задатака.
tr: Ek görevleri gerçekleştirmek için düğmelerdeki eylem rotorunu kullanın.
uk: Використовуйте дії ротора на кнопках для виконання додаткових завдань.

source: Use the button in the top-right corner to save as a marker.
ar: استخدم الزر الموجود في الزاوية العلوية اليمنى للحفظ كعلامة.
ca: Utilitza el botó de la part superior dreta per desar com a marcador.
da: Brug knappen i øverste højre hjørne for at gemme som en markør.
de: Verwenden Sie die Taste in der oberen rechten Ecke, um als Markierung zu speichern.
es: Utiliza el botón en la esquina superior derecha para guardar como marcador.
et: Tähisena salvestamiseks kasuta paremas ülanurgas olevat nuppu.
fa: از دکمه گوشه بالا سمت راست برای ذخیره به عنوان نشانگر استفاده کنید.
fr: Utilisez le bouton dans le coin supérieur droit pour enregistrer en tant que marqueur.
hr: Koristite gumb u gornjem desnom kutu za spremanje kao oznaka.
it: Utilizza il pulsante nell'angolo in alto a destra per salvare come indicatore.
nb: Bruk knappen øverst til høyre for å lagre som en markør.
nl: Gebruik de knop in de rechterbovenhoek om op te slaan als markering.
pl: Użyj przycisku w prawym górnym rogu, aby zapisać jako znacznik.
pt_pt: Use o botão no canto superior direito para salvar como marcador.
ro: Folosiți butonul din colțul din dreapta sus pentru a salva ca marcator.
ru: Чтобы сохранить место как метку, используйте кнопку в правом верхнем углу.
sr_latn: Koristite dugme u gornjem desnom uglu da biste ga sačuvali kao označivač.
tr: İşaretçi olarak kaydetmek için sağ üst köşedeki düğmeyi kullanın.
uk: Використовуйте кнопку у верхньому правому куті, щоб зберегти як мітку.

source: Use this to enable control of VoiceVista with the buttons on your headphones and the media playback buttons on the lock screen. Note that when turned on, VoiceVista can’t be used while other media such as podcasts or music is playing.
ar: استخدم هذا لتمكين التحكم في VoiceVista باستخدام الأزرار الموجودة على سماعات الرأس وأزرار تشغيل الوسائط على شاشة القفل. لاحظ أنه عند تشغيله ، لا يمكن استخدام VoiceVista أثناء تشغيل وسائط أخرى مثل البودكاست أو الموسيقى.
ca: Utilitza aquesta opció per activar el control del VoiceVista amb els botons dels auriculars i els botons de reproducció multimèdia de la pantalla de bloqueig. Tingues en compte que quan això està activat, el VoiceVista no es pot utilitzar mentre s'estan reproduint altres mitjans, com ara podcasts o música.
da: Brug dette til at aktivere styringen af VoiceVista med knapperne på dine hovedtelefoner og knapperne til medieafspilning på låseskærmen. Bemærk, at når de er slået til, kan VoiceVista ikke bruges, mens andre medier, f.eks. podcasts eller musik, spiller.
de: Aktivieren Sie diese Einstellung, um VoiceVista mit den Tasten für die Medienwiedergabe an Ihrem Kopfhörer bzw. auf dem Sperrbildschirm zu steuern. Bitte beachten Sie, dass Sie bei aktivierter Einstellung VoiceVista nicht mehr nutzen können, sobald Sie Podcasts oder andere Medien hören.
es: Usa esta opción para habilitar el control de VoiceVista con los botones de los auriculares y los botones de reproducción multimedia de la pantalla de bloqueo. Ten en cuenta que cuando está activada, no se puede usar VoiceVista mientras se reproducen otros audios como podcasts o música.
et: Kasuta seda, et juhtida VoiceVistat kõrvaklappide nuppude ja lukustuskuval olevate meediumi taasesituse nuppude abil. Pane tähele, et kui VoiceVista on sisse lülitatud, ei saa neid kasutada, kui samal ajal esitatakse muid meediume, näiteks netisaateid või muusikat.
fa: از این برای فعال کردن کنترل VoiceVista با دکمه‌های روی هدفون و دکمه‌های پخش رسانه در صفحه قفل استفاده کنید. توجه داشته باشید که وقتی روشن باشد، VoiceVista نمی‌تواند در حین پخش رسانه‌های دیگر مانند پادکست یا موسیقی استفاده شود.
fr: Utiliser cette fonctionnalité pour activer le contrôle de VoiceVista à l’aide des boutons de votre casque et les boutons de lecture multimédia sur l’écran de verrouillage. Notez qu’une fois activé, VoiceVista ne peut être utilisé si d’autres médias comme des podcasts ou de la musique sont en cours de lecture.
hr: Upotrijebite ovo kako biste omogućili kontrolu nad VoiceVista pomoću gumba na slušalicama i gumba za reprodukciju medija na zaključanom zaslonu. Imajte na umu da kada je uključen, VoiceVista se ne može koristiti dok se reproduciraju drugi mediji poput podcasta ili glazbe.
it: Usa questa opzione per abilitare il controllo di VoiceVista con i pulsanti degli auricolari e i pulsanti di riproduzione dei contenuti multimediali della schermata di blocco. Tieni presente che quando è attivata, VoiceVista non può essere utilizzato durante la riproduzione di altri contenuti multimediali, come podcast o musica.
nb: Bruk dette for å styre VoiceVista med knappene på hodetelefonene og medieknappene på låseskjermen. Merk at når dette er aktivert, kan ikke VoiceVista brukes mens annen lyd som podkaster eller musikk spilles av.
nl: Gebruik deze optie om VoiceVista te regelen met de knoppen op uw koptelefoon en afspeelknoppen voor medio op het vergrendelscherm. Als dit is ingeschakeld, kan VoiceVista niet worden gebruikt terwijl andere media zoals podcasts of muziek wordt afgespeeld.
pl: Użyj tego, aby włączyć sterowanie VoiceVista za pomocą przycisków na słuchawkach i przycisków odtwarzania multimediów na ekranie blokady. Pamiętaj, że po włączeniu funkcji VoiceVista nie można używać podczas odtwarzania innych multimediów, takich jak podcasty lub muzyka.
pt_pt: Utilize esta opção para ativar o controlo do VoiceVista com os botões dos auscultadores e os botões de reprodução de multimédia do ecrã de bloqueio. Note que, quando esta opção está ativada, não é possível utilizar o VoiceVista durante a reprodução de outros elementos multimédia, como podcasts ou música.
ro: Utilizați aceasta pentru a activa controlul VoiceVista cu butoanele de pe căști și butoanele de redare media de pe ecranul de blocare. Rețineți că atunci când este pornit, VoiceVista nu poate fi utilizat în timp ce se redă alte media, cum ar fi podcasturi sau muzică.
ru: Используйте этот переключатель, чтобы включить управление VoiceVista с помощью кнопок на наушниках и кнопок воспроизведения мультимедиа на экране блокировки. Обратите внимание, что при включении VoiceVista нельзя использовать во время воспроизведения других медиафайлов, таких как подкасты или музыка.
sr_latn: Koristite ovo da biste omogućili kontrolu nad VoiceVistom pomoću dugmadi na slušalicama i dugmadi za reprodukciju medija na zaključanom ekranu. Imajte na kraju da, kada je uključen, VoiceVista ne može da se koristi dok se reprodukuju drugi mediji kao što su podkasti ili muzika.
tr: Bunu, kulaklığınızdaki düğmeler ve kilit ekranındaki medya oynatma düğmeleriyle VoiceVista'nın kontrolünü etkinleştirmek için kullanın. VoiceVista açıldığında, podcast'ler veya müzik gibi diğer ortamlar çalarken kullanılamayacağını unutmayın.
uk: Використовуйте це, щоб увімкнути керування VoiceVista за допомогою кнопок на навушниках і кнопок керування медіа на екрані блокування. Зауважте, що коли увімкнено цю функцію, VoiceVista не можна використовувати під час відтворення інших медіафайлів, наприклад подкастів або музики.

source: Use Turn Points as Waypoints
ar: استخدم نقاط الانعطاف كنقط طريق
ca: Utilitzeu els punts de gir com a punts de referència
da: Brug vendepunkter som vejpunkter
de: Wendepunkte als Wegpunkte verwenden
es: Utilice puntos de giro como puntos de referencia
et: Kasuta teekonnapunktidena pöördepunkte
fa: استفاده از نقاط گردش به عنوان نقاط مسیر
fr: Utiliser les points de virage comme points de cheminement
hr: Koristite točke skretanja kao međutočke
it: Utilizzare i punti di svolta come waypoint
nb: Bruk svingpunkter som rutepunkter
nl: Gebruik keerpunten als waypoints
pl: Użyj punktów zwrotnych jako punktów orientacyjnych
pt_pt: Use pontos de virada como pontos de referência
ro: Utilizați punctele de cotitură ca puncte de trecere
ru: Использовать точки поворота в качестве точек маршрута
sr_latn: Користите окретне тачке као путне тачке
tr: Dönüş Noktalarını Yol Noktaları Olarak Kullanın
uk: Використовувати точки повороту як маршрутні точки

source: Users can become subscribers to support continuous development and cover server costs. However, it is not mandatory, as all features are available to non-subscribers as well.
ar: يمكن للمستخدمين أن يصبحوا مشتركين لدعم التطوير المستمر وتغطية تكاليف الخادم. ومع ذلك ، فهي ليست إلزامية ، حيث تتوفر جميع الميزات لغير المشتركين أيضا.
ca: Els usuaris poden convertir-se en subscriptors per donar suport al desenvolupament continu i cobrir els costos del servidor. Tot i això, no és obligatori, ja que totes les funcions també estan disponibles per als no subscriptors.
da: Brugere kan blive abonnenter for at understøtte løbende udvikling og dække serveromkostninger. Det er dog ikke obligatorisk, da alle funktioner også er tilgængelige for ikke-abonnenter.
de: Mit einem Abonnement können Sie helfen, die Entwicklung zu unterstützen und die Betriebskosten der Server zu decken. Sie können alle Funktionen der App allerdings auch ohne Abonnement nutzen.
es: Los usuarios pueden convertirse en suscriptores para respaldar el desarrollo continuo y cubrir los costos del servidor. Sin embargo, no es obligatorio, ya que todas las funciones también están disponibles para los no suscriptores.
et: Kasutajad saavad saada tellijateks, et toetada pidevat arendamist ja katta serverikulusid. Kuid see pole kohustuslik, kuna kõik funktsioonid on saadaval ka mitte-tellijatele.
fa: کاربران می‌توانند برای حمایت از توسعه مداوم و پوشش هزینه‌های سرور، مشترک شوند. با این حال، این اجباری نیست، زیرا تمام ویژگی‌ها برای غیرمشترکین نیز در دسترس است.
fr: Les utilisateurs peuvent s’abonner pour prendre en charge le développement continu et couvrir les coûts du serveur. Cependant, ce n’est pas obligatoire, car toutes les fonctionnalités sont également disponibles pour les non-abonnés.
hr: Korisnici mogu postati pretplatnici kako bi podržali kontinuirani razvoj i pokrili troškove poslužitelja. Međutim, to nije obvezno, jer su sve značajke dostupne i onima koji nisu pretplatnici.
it: Gli utenti si possono abbonare per supportare lo sviluppo continuo e coprire i costi del server. Tuttavia, non è obbligatorio, poiché tutte le funzionalità sono disponibili anche per i non abbonati.
nb: Brukere kan abonnere for å støtte videreutvikling og dekke serverkostnader. Det er likevel ikke påkrevd, siden alle funksjoner også er tilgjengelige for dem som ikke er abonnenter.
nl: Gebruikers kunnen abonnee worden om continue ontwikkeling te ondersteunen en serverkosten te dekken. Het is echter niet verplicht, aangezien alle functies ook beschikbaar zijn voor niet-abonnees.
pl: Użytkownicy mogą zostać subskrybentami, aby wspierać ciągły rozwój i pokrywać koszty serwera. Nie jest to jednak obowiązkowe, ponieważ wszystkie funkcje są dostępne również dla osób niebędących subskrybentami.
pt_pt: Os utilizadores podem tornar-se assinantes para dar suporte ao desenvolvimento contínuo e cobrir os custos do servidor. No entanto, não é obrigatório, pois todos os recursos também estão disponíveis para não assinantes.
ro: Utilizatorii pot deveni abonați pentru a susține dezvoltarea continuă și pentru a acoperi costurile serverului. Cu toate acestea, nu este obligatoriu, deoarece toate funcțiile sunt disponibile și pentru non-abonați.
ru: Пользователи могут оформить подписку, чтобы поддерживать непрерывную разработку и покрывать расходы на сервер. Однако это не обязательно, так как все функции доступны и для тех, кто не является подписчиком.
sr_latn: Korisnici mogu da postanu pretplatnici da bi podržali kontinuirani razvoj i pokrili troškove servera. Međutim, to nije obavezno, jer su sve funkcije dostupne i onima koji nisu pretplatnici.
tr: Kullanıcılar, sürekli geliştirmeyi desteklemek ve sunucu maliyetlerini karşılamak için abone olabilirler. Ancak, tüm özellikler abone olmayanlar tarafından da kullanılabildiği için zorunlu değildir.
uk: Користувачі можуть стати передплатниками для підтримки постійного розвитку програми та покриття витрат на сервер. Однак це не є обов'язковим, оскільки всі функції доступні і для тих, хто не є передплатником.

source: Using the phone as a pointer, slowly turn, and the street names will be called out as you turn. When you are facing the street you want to go down, tap Go and you will advance to the next intersection.
ar: باستخدام الهاتف كمؤشر ، استدر ببطء ، وسيتم استدعاء أسماء الشوارع أثناء الدوران. عندما تواجه الشارع الذي تريد النزول إليه ، انقر فوق Go وستتقدم إلى التقاطع التالي.
ca: Utilitzant el telèfon com a punter, gireu lentament i els noms dels carrers es cridaran a mesura que gireu. Quan estiguis davant del carrer pel qual vols baixar, toca Anar i avançaràs a la següent intersecció.
da: Brug telefonen som en markør, drej langsomt, og gadenavnene vil blive råbt op, når du drejer. Når du vender ud mod den gade, du vil gå ned, skal du trykke på Gå, og du vil gå videre til næste kryds.
de: Drehen Sie sich mit dem Telefon als Zeiger langsam ab, und die Straßennamen werden gerufen, wenn Sie sich umdrehen. Wenn Sie sich mit Blick auf die Straße befinden, die Sie hinuntergehen möchten, tippen Sie auf Los und Sie gelangen zur nächsten Kreuzung.
es: Usando el teléfono como puntero, gire lentamente y los nombres de las calles se llamarán a medida que gire. Cuando estés frente a la calle por la que quieres bajar, toca Ir y avanzarás a la siguiente intersección.
et: Kasutades telefoni osutajana , pööra aeglaselt ja pööramise ajal nimetatakse tänavanimesid. Kui oled näoga tänava poole, kuhu soovid minna, puuduta valikut Mine ja liigud järgmisele ristmikule.
fa: با استفاده از گوشی به عنوان یک اشاره‌گر، به آرامی بچرخید، و نام خیابان‌ها با چرخیدن شما اعلام خواهند شد. وقتی رو به خیابانی که می‌خواهید بروید قرار گرفتید، روی برو ضربه بزنید و به تقاطع بعدی پیش خواهید رفت.
fr: En utilisant le téléphone comme pointeur, tournez lentement et les noms de rue seront appelés lorsque vous tournerez. Lorsque vous faites face à la rue que vous voulez descendre, appuyez sur Aller et vous avancerez jusqu’à l’intersection suivante.
hr: Koristeći telefon kao pokazivač, polako se okrenite i nazivi ulica će se prozivati dok skrećete. Kada ste okrenuti prema ulici kojom želite sići dolje, dodirnite Idi i prijeći ćete na sljedeće raskrižje.
it: Usando il telefono come puntatore, gira lentamente e i nomi delle strade ti verranno annunciati mentre giri. Quando ti trovi di fronte alla strada che vuoi percorrere, tocca Vai e avanzerai all'incrocio successivo.
nb: Bruk telefonen som peker og snu deg sakte, så blir gatenavnene lest opp mens du snur. Når du peker mot gaten du vil gå, trykk Gå for å fortsette til neste kryss.
nl: Gebruik de telefoon als aanwijzer, draai langzaam en de straatnamen worden geroepen als je draait. Wanneer u naar de straat kijkt die u wilt afdalen, tikt u op Go en gaat u door naar het volgende kruispunt.
pl: Używając telefonu jako wskaźnika, powoli obracaj, a nazwy ulic będą wywoływane, gdy się obrócisz. Gdy staniesz twarzą do ulicy, którą chcesz zjechać, dotknij Go, a przejdziesz do następnego skrzyżowania.
pt_pt: Usando o telefone como um ponteiro, gire lentamente, e os nomes das ruas serão chamados quando você virar. Quando estiver de frente para a rua que deseja descer, toque em Ir e avançará para o próximo cruzamento.
ro: Folosind telefonul ca indicator, întoarceți-vă încet și numele străzilor vor fi strigate pe măsură ce vă întoarceți. Când vă aflați cu fața la strada pe care doriți să coborâți, atingeți Go și veți avansa la următoarea intersecție.
ru: Используя телефон в качестве указателя, медленно поворачивайтесь, и по мере поворота будут объявляться названия улиц. Когда вы встанете лицом к улице, по которой хотите пойти, нажмите кнопку«Идти», и вы перейдёте к следующему перекрёстку.
sr_latn: Koristeći telefon kao pokazivač, polako se okrećite, a imena ulica će biti pozvana dok se okrenete. Kada se suočavate sa ulicom koju želite da idete, dodirnite Idi i preći ćete na sledeću raskrsnicu.
tr: Telefonu bir işaretçi olarak kullanarak yavaşça dönün ve döndükçe sokak adları söylenecektir. Aşağı inmek istediğiniz caddeye baktığınızda Git'e dokunun ve bir sonraki kavşağa ilerleyeceksiniz.
uk: Використовуючи телефон як вказівник, повільно повертайтеся, назви вулиць будуть оголошуватися під час повороту. Коли ви будете обличчям до вулиці, якою хочете продовжити рух, натисніть 'Вперед', і ви перейдете до наступного перехрестя.

source: Verbose Mode
ar: الوضع المطول
ca: Mode versat
da: annoncering ved ændring af vejnavn
de: Ausführlicher Modus
es: Modo detallado
et: Jutukuse laad
fa: حالت پرجزئیات
fr: Mode verbeux
hr: Opširni način rada
it: Modalità dettagliata
nb: Detaljert opplesing
nl: Uitgebreide modus
pl: Tryb szczegółowy
pt_pt: Modo verboso
ro: Modul Verbos
ru: Подробный режим
sr_latn: Вербосе Моде
tr: Ayrıntılı Mod
uk: Детальний режим

source: View Detail
ar: عرض التفاصيل
ca: Veure més informació
da: Se detaljer
de: Details ansehen
es: Ver Detalle
et: Vaata üksikasju
fa: مشاهده جزئیات
fr: Voir les détails
hr: vidi detalje
it: vedi dettagli
nb: Vis detaljer
nl: details bekijken
pl: Pokaż szczegóły
pt_pt: Ver detalhes
ro: Vezi detalii
ru: Посмотреть детали
sr_latn: Prikaži detalje
tr: ayrıntılara bakın
uk: Переглянути деталі

source: Visit Web
ar: زيارة الويب
ca: Visitar web
da: Besøg Web
de: Zur Webseite gehen
es: Ir a la Web
et: Külasta veebilehte
fa: بازدید از وب‌سایت
fr: Visiter le Web
hr: Posjetite Web
it: Visita il sito Web
nb: Besøk nettside
nl: Bezoek Web
pl: Odwiedź stronę internetową
pt_pt: Visite a Web
ro: Vizitați site-ul
ru: Посетить веб-сайт
sr_latn: Posetite Web
tr: Web'i ziyaret edin
uk: Відвідати веб-сторінку

source: VOICE & SOUND
ar: الصوت والصوت
ca: VEU I SO
da: STEMME & LYD
de: STIMME & SOUND
es: VOZ Y SONIDO
et: HÄÄL JA HELI
fa: صدا و صوت
fr: VOIX ET SON
hr: GLAS I ZVUK
it: VOCE & SUONO
nb: STEMME & LYD
nl: STEM & GELUID
pl: GŁOS I DŹWIĘK
pt_pt: VOZ & SOM
ro: VOCE ȘI SUNET
ru: ГОЛОС И ЗВУК
sr_latn: GLAS I ZVUK
tr: SES & SES
uk: ГОЛОС І ЗВУК

source: Voice Settings
ar: إعدادات الصوت
ca: Configuració de la veu
da: Stemmeindstillinger
de: Spracheinstellungen
es: Ajustes de la voz
et: Hääle seaded
fa: تنظیمات صدا
fr: Paramètres vocaux
hr: Glasovne postavke
it: Impostazioni voce
nb: Stemmeinnstillinger
nl: Spraakinstellingen
pl: Ustawienia głosu
pt_pt: Definições de Voz
ro: Setări voce
ru: Настройки голоса
sr_latn: Postavke glasa
tr: Ses Ayarları
uk: Налаштування голосу

source: VOICE VOLUME
ar: حجم الصوت
ca: VOLUM DE LA VEU
da: STEMME LYDSTYRKE
de: SPRACHLAUTSTÄRKE
es: VOLUMEN DE VOZ
et: HÄÄLE HELITUGEVUS
fa: حجم صدای گوینده
fr: VOLUME DE LA VOIX
hr: GLASNOĆA GLASA
it: VOLUME DELLA VOCE
nb: STEMMEVOLUM
nl: STEMVOLUME
pl: GŁOŚNOŚĆ GŁOSU
pt_pt: VOLUME DE VOZ
ro: VOLUMUL VOCEI
ru: ГРОМКОСТЬ ГОЛОСА
sr_latn: JAČINA GLASA
tr: SES SEVİYESİ
uk: Гучність голосу

source: Voice volume
ar: حجم الصوت
ca: Volum de la veu
da: Stemmelydstyrke
de: Sprachlautstärke
es: Volumen de la voz
et: Hääle helitugevus
fa: حجم صدای گوینده
fr: Volume de la voix
hr: Glasnoća glasa
it: Volume della voce
nb: Stemmevolum
nl: Stemvolume
pl: Głośność głosu
pt_pt: Volume de voz
ro: Volumul vocii
ru: Громкость голоса
sr_latn: Jačina zvuka glasa
tr: Ses seviyesi
uk: Гучність голосу

source: Voices and Sounds
ar: الأصوات والأصوات
ca: Veus i sons
da: Stemmer og lyde
de: Stimmen und Klänge
es: Voces y sonidos
et: Hääled ja helid
fa: صداها و اصوات
fr: Voix et sons
hr: Glasovi i zvukovi
it: Voci e suoni
nb: Stemmer og lyder
nl: Stemmen en geluiden
pl: Głosy i dźwięki
pt_pt: Vozes e Sons
ro: Voci și sunete
ru: Голоса и звуки
sr_latn: Glasovi i zvuci
tr: Sesler ve Sesler
uk: Голоси та звуки

source: VoiceVista Blog
ar: مدونة فويس فيستا
ca: VoiceVista bloc
es: Blog de VoiceVista
et: VoiceVista ajaveeb
fa: وبلاگ VoiceVista
fr: Blog VoiceVista
it: Blog VoiceVista
nb: VoiceVista-blogg
pt_pt: Blogue do VoiceVista
ro: Blogul VoiceVista
ru: Блог VoiceVista
tr: VoiceVista Blogu
uk: Блог VoiceVista
