Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: Next intersection: %@
ca: Pròxim encreuament: %@
da: Næste kryds: %@
de: Nächste Kreuzung: %@
es: Siguiente cruce: %@
et: Järgmine ristmik: %@
fa: تقاطع بعدی: %@
fr: Prochaine intersection : %@
hr: Sljedeće raskrižje: %@
it: Prossimo incrocio: %@
nb: Neste veikryss: %@
nl: Volgende kruispunt: %@
pl: Następne skrzyżowanie: %@
pt_pt: Cruzamento seguinte: %@
ro: Următoarea intersecție: %@
ru: Следующий перекрёсток: %@
sr_latn: Sledeća raskrsnica: %@
tr: Sonraki kavşak: %@
uk: Наступне перехрестя: %@

source: Next intersection: Circles back to current intersection
ar: التقاطع التالي: دوائر تعود إلى التقاطع الحالي
ca: Encreuament pròxim: Fa un cercle fins a l'encreuament actual
da: Næste kryds: Cirkler tilbage til det aktuelle kryds
de: Nächste Kreuzung: Führt einen Kreis zurück zur aktuellen Kreuzung
es: Siguiente cruce: gira para volver al cruce actual
et: Järgmine ristmik: pöördumine tagasi praegusele ristmikule
fa: تقاطع بعدی: به تقاطع فعلی بازمی‌گردد
fr: Intersection suivante : retour à l’intersection actuelle
hr: Sljedeće raskrižje: Kruži natrag na trenutno raskrižje
it: Prossimo incrocio: obbligo di svolta per tornare all'incrocio attuale
nb: Neste veikryss: går tilbake til nåværende veikryss
nl: Volgende kruispunt: maakt een bocht terug naar huidige kruispunt
pl: Następne skrzyżowanie: okrąża z powrotem do bieżącego skrzyżowania
pt_pt: Cruzamento seguinte: volta ao cruzamento atual
ro: Următoarea intersecție: Încercuiește înapoi la intersecția actuală
ru: Следующий перекрёсток: Возвращение к текущему перекрёстку.
sr_latn: Sledeća raskrsnica: Krugovi nazad do trenutne raskrsnice
tr: Sonraki kavşak: Daireler mevcut kavşağa geri döner
uk: Наступне перехрестя: - повернення назад до поточного перехрестя

source: Next intersection: End of road
ar: التقاطع التالي: نهاية الطريق
ca: Pròxim encreuament: final de carrer
da: Næste kryds: Afslutning af vej
de: Nächste Kreuzung: Ende der Straße
es: Siguiente cruce: final de la carretera
et: Järgmine ristmik: Tee lõpp
fa: تقاطع بعدی: انتهای جاده
fr: Prochaine intersection : fin de la route
hr: Sljedeće raskrižje: Kraj ceste
it: Prossimo incrocio: fine della strada
nb: Neste veikryss: slutten på veien
nl: Volgende kruispunt: wegeinde
pl: Następne skrzyżowanie: Koniec drogi
pt_pt: Cruzamento seguinte: fim da rua
ro: Următoarea intersecție: Capătul drumului
ru: Следующий перекрёсток: Конец дороги
sr_latn: Sledeća raskrsnica: Kraj puta
tr: Sonraki kavşak: Yolun sonu
uk: Наступне перехрестя: Кінець дороги

source: Next waypoint
ar: الإحداثية التالية
ca: Següent senyal
da: Næste waypoint
de: Nächster Wegpunkt
es: Siguiente punto de ruta
et: Järgmine teekonnapunkt
fa: نقطه مسیر بعدی
fr: Point de repère suivant
hr: Sljedeća putna točka
it: Waypoint successivo
nb: Neste veipunkt
nl: Volgende routepunt
pl: Następny punkt trasy
pt_pt: Próximo ponto de referência
ro: Următorul punct de trecere
ru: Следующая путевая точка
sr_latn: Sledeća tačka
tr: sonraki ara nokta
uk: Наступна маршрутна точка

source: Next: Call out What's My Location.
ar: التالي: استدعاء ما هو موقعي؟
ca: Següent: notifica la ubicació actual.
da: Næste: Ring hvad er min placering.
de: Als Nächstes: Meinen Standort ansagen
es: Siguiente: dice cuál es tu ubicación.
et: Järgmine: Ütle minu asukoht.
fa: بعدی: اعلام «موقعیت من کجاست».
fr: Suivant : appelez Quelle est ma position.
hr: Sljedeće: Najavi Koja Je Moja Lokacija.
it: Seguente: Avvisami su Qual è la mia posizione.
nb: Neste: Ring opp Hva er min plassering.
nl: Meld mijn locatie.
pl: Dalej: Wywołaj moją lokalizację.
pt_pt: Próximo: Diga qual é a minha localização.
ro: Următorul: sunați Care este locația mea.
ru: Следующее: Объявить текущее местоположение.
sr_latn: Sledeće: pozovite 'Koja je moja lokacija'.
tr: Sonraki: Konumum Nedir'i çağırın.
uk: Наступна: оголошення поточного місцезнаходження.

source: No audio beacon set
ar: لم يتم تعيين إشارة صوتية
ca: No s'ha establert cap objectiu sonor
da: Der er ikke indstillet lydbeacon
de: Kein Audiosignal aktiv
es: No hay ninguna baliza de audio configurada
et: Helimajakat pole määratud
fa: هیچ نشانه ی صوتی تنظیم نشده است
fr: Aucune balise audio définie
hr: Nije postavljen zvučni cilj
it: Nessun audiofaro impostato
nb: Ingen lydsignaler er satt
nl: Er is geen audiobaken ingesteld
pl: Brak ustawionej sygnalizacji dźwiękowej
pt_pt: Nenhum sinal de áudio definido
ro: Nicio baliză audio setată
ru: Звуковой маяк не установлен
sr_latn: Nema skupa zvučnih signala
tr: Sesli işaret seti yok
uk: Не встановлено звуковий маячок

source: No internet connection; some functions are limited in offline mode.
ar: لا يوجد اتصال بالإنترنت؛ بعض الوظائف محدودة في وضع عدم الاتصال.
ca: No tens connexió a Internet; algunes funcions estan limitades.
da: Ingen internetforbindelse; nogle funktioner er begrænset i offlinetilstand.
de: Keine Internetverbindung; einige Funktionen sind im Offline-Modus eingeschränkt.
es: Sin conexión a Internet; Algunas funciones están limitadas en el modo fuera de línea.
et: Interneti-ühendus puudub; Mõned oskused on võrguühenduseta režiimis piiratud.
fa: بدون اتصال به اینترنت؛ برخی عملکردها در حالت آفلاین محدود هستند.
fr: Pas de connexion Internet; certaines fonctions sont limitées en mode hors ligne.
hr: Nema internetske veze; neke su funkcije ograničene u izvanmrežnom načinu rada.
it: Nessuna connessione internet; alcune funzioni sono limitate in modalità offline.
nb: Ingen internettforbindelse; noen funksjoner er begrenset i frakoblet modus.
nl: Geen internet verbinding; sommige functies zijn beperkt in de offlinemodus.
pl: Brak połączenia z internetem; niektóre funkcje są ograniczone w trybie offline.
pt_pt: Sem conexão com a internet; algumas funções são limitadas no modo offline.
ro: Fără conexiune internet; unele funcții sunt limitate în modul offline.
ru: Нет соединения с интернетом; некоторые функции ограничены в автономном режиме.
sr_latn: Nema internet veze; neke funkcije su ograničene u režimu rada van mreže.
tr: İnternet bağlantısı yok; bazı işlevler çevrimdışı modda sınırlıdır.
uk: немає інтернету. Деякі функції програми не працюють.

source: No last callout
ar: لا توجد وسيلة شرح أخيرة
ca: No hi ha cap notificació
da: Ingen sidste forklaring
de: Keine letzte Ansage
es: No hay aviso anterior
et: Pole viimast teadet
fa: آخرین اعلان صوتی وجود ندارد
fr: Pas de dernier appel
hr: Nema posljednje najave
it: Non ci sono avvisi
nb: Ingen siste melding
nl: Geen laatste melding
pl: Brak ostatniego wezwania
pt_pt: Sem última frase de destaque
ro: Fără ultima înștiințare
ru: Объявлений нет
sr_latn: Nema poslednjeg poziva
tr: Son açıklama yok
uk: Немає попередніх оголошень

source: No location is set for monitoring.
ar: لم يتم تحديد موقع للمراقبة.
ca: No s'ha establert cap ubicació per al seguiment.
da: Der er ikke indstillet nogen placering til overvågning.
de: Aktuell wird kein Standort überwacht.
es: No se ha establecido ningún lugar para el seguimiento.
et: Jälgimiseks pole asukohta määratud.
fa: هیچ مکانی برای نظارت تنظیم نشده است.
fr: Aucun emplacement n'est défini pour la surveillance.
hr: Nije postavljena lokacija za praćenje.
it: Nessuna posizione è impostata per il monitoraggio.
nb: Ingen plassering er angitt for overvåking.
nl: Er is geen locatie ingesteld voor monitoring.
pl: Nie ustawiono lokalizacji do monitorowania.
pt_pt: Nenhum local definido para monitoramento.
ro: Nicio locație nu este setată pentru monitorizare.
ru: Местоположение для отслеживания не установлено.
sr_latn: Није постављена локација за праћење.
tr: İzleme için herhangi bir konum ayarlanmadı.
uk: Місце для моніторингу не встановлено.

source: No marker annotation
ar: لا يوجد تعليق توضيحي للعلامة
ca: No hi ha cap anotació de marcador
da: Ingen mærkeanmærkning
de: Keine Markierungsanmerkung
es: Ninguna anotación de marcador
et: Tähisel pole märget
fa: بدون یادداشت نشانگر
fr: Aucune annotation de marqueur
hr: Nema zabilježbe oznake
it: Nessuna annotazione di indicatore
nb: Ingen markørkommentar
nl: Geen opmerking bij markering
pl: Brak adnotacji znacznika
pt_pt: Marcador sem anotação
ro: Fără adnotare marcatoare
ru: У метки нет примечания
sr_latn: Nema beleške o označivaču
tr: İşaretçi notu yok
uk: Немає коментаря мітки

source: No markers backup file found on the device.
ar: لم يتم العثور على ملف النسخ الاحتياطي للعلامات على الجهاز.
ca: No s'ha trobat cap fitxer de còpia de seguretat de marcadors al dispositiu.
da: Der blev ikke fundet nogen sikkerhedskopi af markører på enheden.
de: Auf dem Gerät wurde keine Sicherungsdatei für Markierungen gefunden.
es: No se encontró ningún archivo de respaldo de marcadores en el dispositivo.
et: Seadmest ei leitud ühtegi tähiste varukoopiafaili.
fa: هیچ فایل پشتیبان نشانگری روی دستگاه یافت نشد.
fr: Aucun fichier de sauvegarde de marqueurs n'a été trouvé sur l'appareil.
hr: Na uređaju nije pronađena datoteka sigurnosne kopije markera.
it: Nessun file di backup degli indicatori trovato sul dispositivo.
nb: Finner ingen sikkerhetskopifil for markører på enheten.
nl: Er is geen markerback-upbestand op het apparaat gevonden.
pl: Nie znaleziono pliku kopii zapasowej znaczników na urządzeniu.
pt_pt: Nenhum ficheiro de cópia de segurança de marcadores encontrado no dispositivo.
ro: Nu a fost găsit niciun fișier de rezervă pentru marcatori pe dispozitiv.
ru: На устройстве не найдено ни одного файла резервной копии меток.
sr_latn: Није пронађена датотека резервне копије маркера на уређају.
tr: Cihazda herhangi bir marker yedekleme dosyası bulunamadı.
uk: На пристрої не знайдено файлу резервної копії міток.

source: No Motion Permission
ar: لا إذن الحركة
ca: No has donat permís de moviment
da: Ingen bevægelsestilladelse
de: Kein Zugriff auf „Bewegung & Fitness“ erteilt
es: Sin permiso de movimiento
et: Liikumisluba puudub
fa: بدون مجوز حرکت
fr: Aucune autorisation de mouvement
hr: Nema dopuštenja za kretanje
it: Nessun permesso di movimento
nb: Ingen bevegelsestillatelse
nl: Geen bewegingstoestemming
pl: Brak pozwolenia na ruch
pt_pt: Sem Permissão de Movimento
ro: Fără permisiunea de mișcare
ru: Нет разрешения на движение
sr_latn: Nema dozvole za kretanje
tr: Hareket İzni Yok
uk: Немає дозволу на доступ до даних про рух

source: No Navigation Instruction
ar: لا توجد تعليمات ملاحة
ca: Sense instruccions de navegació
da: Ingen navigationsinstruktion
de: Keine Navigationsanweisung
es: Sin instrucciones de navegación
et: Navigeerimisjuhised puuduvad
fa: دستورالعمل ناوبری وجود ندارد
fr: Pas d’instruction de navigation
hr: Nema navigacijskih uputa
it: Nessuna istruzione di navigazione
nb: Ingen navigasjonsinstruksjoner
nl: Geen navigatie-instructie
pl: Brak instrukcji nawigacji
pt_pt: Sem instruções de navegação
ro: Fără instrucțiuni de navigare
ru: Нет инструкции по навигации
sr_latn: Nema uputstva za navigaciju
tr: Navigasyon Talimatı Yok
uk: Немає навігаційних інструкцій

source: No network connection
ar: لا يوجد اتصال شبكة
ca: No tens connexió a internet
da: Ingen netværksforbindelse
de: Keine Internetverbindung
es: No hay conexión de red
et: Võrguühendus puudub
fa: بدون اتصال به شبکه
fr: Pas de connexion réseau
hr: Nema mrežne veze
it: Nessuna connessione di rete
nb: Ingen nettverkstilkobling
nl: Geen netwerkverbinding
pl: Brak połączenia z siecią
pt_pt: Nenhuma conexão de rede
ro: Fără conexiune la rețea
ru: Нет подключения к сети
sr_latn: Nema mrežne veze
tr: Ağ bağlantısı yok
uk: Немає підключення до мережі

source: No Precise Location and Motion Permission
ar: لا يوجد موقع دقيق وإذن الحركة
ca: No hi ha cap ubicació precisa ni permís de moviment
da: Ingen præcis placering og bevægelsestilladelse
de: Kein Zugriff auf Ihren genauen Standort bzw. Bewegung & Fitness
es: Sin ubicación precisa ni permiso de movimiento
et: Täpset asukohta ja liikumisluba pole
fa: بدون مجوز مکان دقیق و حرکت
fr: Pas d’autorisation de localisation et de mouvement précis
hr: Nema precizne dozvole za lokaciju i kretanje
it: Nessuna posizione precisa e permesso di movimento
nb: Ingen presis plassering og bevegelsestillatelse
nl: Geen precieze locatie- en bewegingstoestemming
pl: Brak dokładnej lokalizacji i pozwolenia na ruch
pt_pt: Sem localização precisa e permissão de movimento
ro: Nu există locație precisă și permisiune de mișcare
ru: Нет точного местоположения и разрешения на движение
sr_latn: Nema precizne lokacije i dozvole za kretanje
tr: Kesin konum ve hareket izni yok
uk: Немає дозволів на точне місцезнаходження та дані про рух

source: No Precise Location Permission
ar: لا يوجد إذن تحديد الموقع الدقيق
ca: Sense permís d'ubicació precisa
da: Ingen tilladelse til præcis placering
de: Keine genaue Standortberechtigung
es: Sin permiso de ubicación precisa
et: Täpse asukoha luba pole
fa: بدون اجازه موقعیت مکانی دقیق
fr: Aucune autorisation de localisation précise
hr: Nema dopuštenja za preciznu lokaciju
it: Nessun permesso di posizione precisa
nb: Ingen tillatelse til presis plassering
nl: Geen toestemming voor precieze locatie
pl: Brak pozwolenia na dokładną lokalizację
pt_pt: Nenhuma permissão de localização precisa
ro: Fără permisiune de locație precisă
ru: Нет разрешения на точное местоположение
sr_latn: Нема дозволе за прецизну локацију
tr: Kesin Konum İzni Yok
uk: Немає дозволу на точне місцезнаходження

source: No routes backup file found on the device.
ar: لم يتم العثور على ملف النسخ الاحتياطي للمسارات على الجهاز.
ca: No s'ha trobat cap fitxer de còpia de seguretat de rutes al dispositiu.
da: Ingen rute-backupfil fundet på enheden.
de: Auf dem Gerät wurde keine Routensicherungsdatei gefunden.
es: No se encontró ningún archivo de respaldo de rutas en el dispositivo.
et: Seadmest ei leitud ühtegi marsruutide varufaili.
fa: هیچ فایل پشتیبان مسیری روی دستگاه یافت نشد.
fr: Aucun fichier de sauvegarde d'itinéraires n'a été trouvé sur l'appareil.
hr: Na uređaju nije pronađena datoteka sigurnosne kopije ruta.
it: Nessun file di backup dei percorsi trovato sul dispositivo.
nb: Finner ingen sikkerhetskopifil for ruter på enheten.
nl: Er is geen routeback-upbestand gevonden op het apparaat.
pl: Nie znaleziono pliku kopii zapasowej tras na urządzeniu.
pt_pt: Nenhum ficheiro de cópia de segurança de rotas encontrado no dispositivo.
ro: Nu s-a găsit niciun fișier de rezervă pentru rute pe dispozitiv.
ru: На устройстве не найден файл резервной копии маршрутов.
sr_latn: На уређају није пронађена датотека резервне копије рута.
tr: Cihazda rota yedekleme dosyası bulunamadı.
uk: На пристрої не знайдено файлу резервної копії маршрутів.

source: No track found in this GPX file
ar: لم يتم العثور على مسار في ملف GPX هذا
ca: No s'ha trobat cap pista en aquest fitxer GPX
da: Der blev ikke fundet noget spor i denne GPX-fil
de: In dieser GPX-Datei wurde kein Track gefunden
es: No se ha encontrado ninguna pista en este archivo GPX
et: Sellest GPX-failist ei leitud ühtegi rada
fa: هیچ مسیری در این فایل GPX یافت نشد
fr: Aucune trace n’a été trouvée dans ce fichier GPX
hr: U ovoj GPX datoteci nije pronađen trag
it: Nessun percorso trovato in questo file GPX
nb: Ingen spor funnet i denne GPX-filen
nl: Geen track gevonden in dit GPX-bestand
pl: Nie znaleziono śladu w tym pliku GPX
pt_pt: Nenhuma faixa encontrada neste arquivo GPX
ro: Nu s-a găsit nicio pistă în acest fișier GPX
ru: В этом файле GPX не найден маршрут
sr_latn: U ovoj GPKS datoteci nije pronađena nijedna staza
tr: Bu GPX dosyasında parça bulunamadı
uk: У цьому файлі GPX не знайдено треку

source: No Waypoints Defined
ar: لم يتم تحديد نقاط الطريق
ca: No s'han definit waypoints
da: Ingen waypoints defineret
de: Keine Wegpunkte angelegt
es: No hay puntos de ruta definidos
et: Teekonnapunkte pole määratud
fa: هیچ نقطه مسیری تعریف نشده است
fr: Aucun waypoint défini
hr: Nema definiranih međutočaka
it: Nessun waypoint definito
nb: Ingen veipunkter definert
nl: Geen routepunten gedefinieerd
pl: Nie zdefiniowano punktów pośrednich
pt_pt: Nenhum ponto de referência definido
ro: Nu au fost definite puncte de referință
ru: Путевые точки не определены
sr_latn: Нема дефинисаних путних тачака
tr: Tanımlanmış Yol Noktası Yok
uk: Не знайдено маршрутних точок

source: No Waypoints or Tracks Data Found in the GPX File
ar: لم يتم العثور على نقاط الطريق أو بيانات المسارات في ملف GPX
ca: No s'han trobat waypoints ni rastrejadors de dades al fitxer GPX
da: Ingen waypoints eller sporer data fundet i GPX-filen
de: Keine Wegpunkte bzw. Track-Daten in der GPX-Datei gefunden
es: No se encontraron datos de waypoints o rastreos en el archivo GPX
et: GPX-failist ei leitud vahepunkte ega teekonnapunkte
fa: هیچ داده نقطه مسیر یا مسیری در فایل GPX یافت نشد
fr: Aucune donnée de waypoints ou de traces n’a été trouvée dans le fichier GPX
hr: U GPX datoteci nisu pronađene točke ili podaci o zapisima
it: Nessun waypoint o traccia dati trovati nel file GPX
nb: Ingen veipunkter eller spor data funnet i GPX-filen
nl: Geen routepunten of trackgegevens gevonden in het GPX-bestand
pl: W pliku GPX nie znaleziono punktów trasy ani śladów
pt_pt: Nenhum Waypoints ou dados de rastreamento encontrados no arquivo GPX
ro: Nu s-au găsit date despre puncte de trecere sau urmări în fișierul GPX
ru: В файле GPX не найдены данные путевых точек или маршрутов
sr_latn: U GPX datoteci nisu pronađene nikakve tačke niti praćenje podataka
tr: GPX dosyasında ara nokta veya parça verisi bulunamadı
uk: У файлі GPX не знайдено маршрутних точок або треків

source: None
ar: لا أحد
ca: Cap
da: Ingen
de: Keine
es: Ninguno
et: Mitte midagi
fa: هیچ‌کدام
fr: Aucun
hr: Nijedan
it: Nessuno
nb: Ingen
nl: Geen
pl: Nic
pt_pt: Nenhum
ro: Nici unul
ru: Ничего
sr_latn: Niko
tr: Hiçbiri
uk: Немає

source: North
ar: شمال
ca: nord
da: Nord
de: Nord
es: Norte
et: Põhi
fa: شمال
fr: Nord
hr: Sjeverno
it: Nord
nb: Nord
nl: Noorden
pl: Północ
pt_pt: Norte
ro: Nord
ru: Север
sr_latn: Sever
tr: Kuzey
uk: північ

source: North East
ar: الشمال الشرقي
ca: Nord-est
da: Nordøst
de: Nordost
es: Nordeste
et: Kirre
fa: شمال شرقی
fr: Nord-est
hr: Sjeveroistočno
it: Nord Est
nb: Nordøst
nl: Noordoosten
pl: północny wschód
pt_pt: Nordeste
ro: Nord-Est
ru: северо-восток
sr_latn: Severoistok
tr: Kuzey Doğu
uk: Північний схід

source: North West
ar: الشمال الغربي
ca: nord-oest
da: Nordvest
de: Nordwest
es: Noroeste
et: Loe
fa: شمال غربی
fr: Nord-ouest
hr: sjeverozapadno
it: Nord Ovest
nb: Nordvest
nl: Noordwesten
pl: północny zachód
pt_pt: Noroeste
ro: Nord Vest
ru: северо-Запад
sr_latn: Severozapad
tr: Kuzey Batı
uk: північний захід

source: Not Now
ar: ليس الآن
ca: Ara no
da: Ikke nu
de: Nicht jetzt
es: Ahora no
et: Mitte praegu
fa: نه الان
fr: Pas maintenant
hr: Ne sada
it: Non ora
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt_pt: Agora Não
ro: Nu acum
ru: Не сейчас
sr_latn: Ne sad
tr: Şimdi değil
uk: Не зараз

source: Notice
ar: لاحظ
ca: Notar
da: Meddelelse
de: Hinweis
es: Notar
et: Tähelepanu
fa: توجه
fr: Remarquer
hr: Obavijest
it: Avviso
nb: Bemerke
nl: Let op
pl: Zauważyć
pt_pt: Nota
ro: Înștiințare
ru: Примечание
sr_latn: Primetio
tr: Farkına varmak
uk: Нагадування

source: Nudge East
ar: دفع الشرق
ca: Empuja a l'est
da: Gå øst
de: Nach Osten verschieben
es: Posicionar al este
et: Nihuta ida suunas
fa: حرکت دادن به شرق
fr: Déplacement vers l’est
hr: Gurni istočno
it: Sposta di poco verso est
nb: Flytt mot øst
nl: Verplaatsen naar het oosten
pl: Rusz na wschód
pt_pt: Deslocar para Este
ru: Сдвинуть на восток
sr_latn: Gurni istok
tr: Doğu'yu dürt
uk: Посунути на схід

source: Nudge In Direction of Phone
ar: دفع في اتجاه الهاتف
ca: Moveu en direcció al telèfon
da: Gå i retning af telefonen
de: In Blickrichtung verschieben
es: Posicionar en la dirección del teléfono
et: Nihuta telefoni suunas
fa: حرکت دادن در جهت گوشی
fr: Déplacement en direction du téléphone
hr: Gurni u smjeru telefona
it: Sposta di poco in direzione del telefono
nb: Flytt i retningen til telefonen
nl: Verplaatsen in richting van telefoon
pl: Rusz w kierunku telefonu
pt_pt: Deslocar na Direção do Telemóvel
ro: Împingeți în direcția telefonului
ru: Сдвинуть в направлении телефона
sr_latn: Gurni u smeru telefona
tr: Telefon Yönünde İtme
uk: Посунути у напрямку, куди вказує телефон

source: Nudge North
ar: دفع الشمال
ca: Fes un cop al nord
da: Gå nord
de: Nach Norden verschieben
es: Posicionar al norte
et: Nihuta põhja suunas
fa: حرکت دادن به شمال
fr: Déplacement vers le nord
hr: Gurnuti sjeverno
it: Sposta di poco verso nord
nb: Flytt mot nord
nl: Verplaatsen naar het noorden
pl: Ruszaj na północ
pt_pt: Deslocar para Norte
ro: Împingeți spre nord
ru: Сдвинуть на север
sr_latn: Gurni na sever
tr: Kuzeyi dürt
uk: Посунути на північ

source: Nudge South
ar: دفع الجنوب
ca: Fes un cop al sud
da: Gå syd
de: Nach Süden verschieben
es: Posicionar al sur
et: Nihuta lõuna suunas
fa: حرکت دادن به جنوب
fr: Déplacement vers le sud
hr: Gurni južno
it: Sposta di poco verso sud
nb: Flytt mot sør
nl: Verplaatsen naar het zuiden
pl: Ruszaj na południe
pt_pt: Deslocar para Sul
ro: Împingeți spre sud
ru: Сдвинуть на юг
sr_latn: Gurni na jug
tr: Güneye sürükle
uk: Посунути на південь

source: Nudge West
ar: دفع الغرب
da: Gå vest
de: Nach Westen verschieben
es: Posicionar al oeste
et: Nihuta lääne suunas
fa: حرکت دادن به غرب
fr: Déplacement vers l’ouest
hr: Gurni Zapadno
it: Sposta di poco verso ovest
nb: Flytt mot vest
nl: Verplaatsen naar het westen
pl: Ruszaj na zachód
pt_pt: Deslocar para Oeste
ru: Сдвинуть на запад
sr_latn: Gurni zapad
tr: Batı'yı dürt
uk: Посунути на захід

source: Nudging, %@ of original location
ca: Empenta, %@ de la ubicació original
da: Gå %@ af den oprindelige placering
de: Nach %@ von der ursprünglichen Position aus verschoben
es: Posicionando, %@ de la ubicación original
et: Nihutamine, %@ algsest asukohast
fa: در حال حرکت دادن، %@ از مکان اصلی
fr: Déplacement, %@ du lieu d’origine
hr: Pomicanje, %@ izvorne lokacije
it: Spostamento di %@ dalla posizione originale
nb: Flyttes, %@ av opprinnelig posisjon
nl: Bezig met verplaatsen, %@ van oorspronkelijke locatie
pl: Przesuwanie, %@ oryginalnej lokalizacji
pt_pt: A deslocar, %@ da localização original
ro: Deplasare, %@ din locația originală
ru: Метка сдвинута на %@ от исходного местоположения
sr_latn: Guranje, %@ originalne lokacije
tr: Sürükleme, orijinal konumun %@'i
uk: Посування, %@ від початкового місцезнаходження

source: Objects
ar: أشياء
ca: Objectes
da: Objekter
de: Objekte
es: Objetos
et: Objektid
fa: اشیاء
fr: Objets
hr: Predmeti
it: Oggetti
nb: Objekter
nl: Objecten
pl: Obiekty
pt_pt: Objetos
ro: Obiecte
ru: Объекты
sr_latn: Објекти
tr: Nesneler
uk: Об'єкти

source: On foot speaking rate
ar: سيرا على الأقدام معدل التحدث
ca: Velocitat de la veu al caminar
da: Talehastighed til fods
de: Sprechtempo beim Gehen
es: Velocidad de la voz en el modo a pie
et: Rääkimiskiirus kõndimisel
fa: سرعت گفتار در حالت پیاده
fr: Tarif parlant à pied
hr: Brzina govora pješice
it: Velocità della voce a piedi
nb: Talehastighet til fots
nl: Spreeksnelheid te voet
pl: Szybkość mówienia pieszo
pt_pt: Taxa de fala a pé
ro: Rata vorbirii pe jos
ru: Скорость речи на пеших маршрутах
sr_latn: Peške govoreći
tr: Ayakta konuşma hızı
uk: Темп мовлення при переміщенні пішки

source: ON FOOT SPEAKING RATE
ar: معدل التحدث سيرا على الأقدام
ca: Velocitat de la veu al caminar
da: TIL FODS TALERATE
de: SPRECHTEMPO BEIM GEHEN
es: VELOCIDAD DE LA VOZ EN EL MODO A PIE
et: Rääkimiskiirus kõndimisel
fa: سرعت گفتار در حالت پیاده
fr: TARIF DE PAROLE À PIED
hr: BRZINA GOVORA Pješice
it: Velocità della voce a piedi
nb: TIL FOTS TALER
nl: SPREEKSNELHEID TE VOET
pl: STAWKA MÓWIENIA PIESZEGO
pt_pt: TAXA DE FALA A PÉ
ro: RATE DE VORBIRE PE PICLOARE
ru: Скорость речи на пеших маршрутах
sr_latn: PEŠKE GOVOREĆI
tr: YAYIN KONUŞMA HIZI
uk: Темп мовлення при переміщенні пішки
