Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: This will disconnect your headphones from VoiceVista. You can connect to VoiceVista again in the future from here.
ar: سيؤدي هذا إلى فصل سماعات الرأس الخاصة بك عن VoiceVista. يمكنك الاتصال بـ VoiceVista مرة أخرى في المستقبل من هنا.
ca: Això desconnectarà els auriculars del VoiceVista. Pots tornar-los a connectar al VoiceVista en un altre moment des d'aquí.
da: Dette afbryder forbindelsen til hovedtelefonerne fra VoiceVista. Du kan oprette forbindelse til VoiceVista igen i fremtiden herfra.
de: Damit trennen Sie Ihren Kopfhörer von VoiceVista. Sie können Ihren Kopfhörer hier später erneut mit VoiceVista verbinden.
es: Esto desconectará los auriculares de VoiceVista. Puedes conectarte a VoiceVista de nuevo en el futuro desde aquí.
et: See katkestab kõrvaklappide ühenduse VoiceVistaga. VoiceVistaga saab tulevikus uuesti ühenduse luua siit.
fa: این کار هدفون شما را از VoiceVista قطع می‌کند. در آینده می‌توانید دوباره از اینجا به VoiceVista متصل شوید.
fr: Ceci va déconnecter votre casque de VoiceVista. Vous pourrez vous connecter à nouveau à VoiceVista plus tard ici.
hr: Ovo će prekinuti vezu vaših slušalica s VoiceVista. Odavde se u budućnosti možete ponovo povezati s VoiceVista.
it: Questa operazione disconnetterà i tuoi auricolari da VoiceVista. Puoi connetterli di nuovo a VoiceVista da qui.
nb: Dette vil koble hodetelefonene fra VoiceVista. Du kan koble til VoiceVista igjen i fremtiden herfra.
nl: Hierdoor wordt de verbinding van uw koptelefoon met VoiceVista verbroken. je kunt in de toekomst weer verbinden met VoiceVista vanaf hier.
pl: Spowoduje to odłączenie słuchawek od VoiceVista. Tutaj możesz ponownie połączyć się z VoiceVista w przyszłości.
pt_pt: Esta ação irá desligar os auscultadores do VoiceVista. Poderá voltar a ligá-los ao VoiceVista aqui.
ro: Aceasta vă va deconecta căștile de la VoiceVista. Vă puteți conecta din nou la VoiceVista în viitor de aici.
ru: Это отключит ваши наушники от VoiceVista. Отсюда вы в любой момент сможете подключиться к VoiceVista в дальнейшем.
sr_latn: Ovo će isključiti vaše slušalice sa VoiceVista. Odavde se možete ponovo povezati sa VoiceVistom.
tr: Bu, kulaklığınızın VoiceVista ile bağlantısını kesecektir. Gelecekte VoiceVista'ya buradan tekrar bağlanabilirsiniz.
uk: Це від’єднає навушники від VoiceVista. тут ви зможете знову підключити їх до VoiceVista пізніше.

source: To %@
ca: Dirigint-te a %@
da: Til %@
de: Zu %@
es: A %@
et: Kohta %@
fa: به %@
fr: Vers %@
hr: Za %@
it: Verso %@
nb: Til %@
nl: Naar %@
pl: Do %@
pt_pt: Para %@
ro: La %@
ru: К %@
sr_latn: Do %@
tr: İle %@
uk: У напрямку %@

source: To browse nearby places, access to location is required.
ar: لتصفح الأماكن المجاورة ، يلزم الوصول إلى الموقع.
ca: Per navegar per llocs a prop, necessitem accés a la ubicació.
da: For at gennemse steder i nærheden kræves adgang til placering.
de: Um Orte in der Nähe anzusehen, ist der Zugriff auf die Ortungsdienste erforderlich.
es: Para buscar lugares cercanos, se requiere acceso a la ubicación.
et: Lähedalasuvate kohtade sirvimiseks on vajalik juurdepääs asukohaandmetele.
fa: برای مرور مکان‌های نزدیک، دسترسی به موقعیت مکانی لازم است.
fr: Pour parcourir les lieux à proximité, l'accès à la position est requis.
hr: Za pregledavanje obližnjih mjesta potreban je pristup lokaciji.
it: Per esplorare i luoghi nelle vicinanze, è necessario l'accesso alla posizione.
nb: For å bla gjennom steder i nærheten kreves tilgang til posisjon.
nl: Om door plaatsen in de buurt te bladeren, is toegang tot de locatie vereist.
pl: Aby przeglądać miejsca w pobliżu, wymagany jest dostęp do lokalizacji.
pt_pt: Para navegar por lugares próximos, é necessário acessar a localização.
ro: Pentru a naviga în locuri din apropiere, este necesar accesul la locație.
ru: Чтобы просматривать близлежащие места, требуется доступ к геолокации.
sr_latn: Da biste pregledali obližnja mesta, potreban je pristup lokaciji.
tr: Yakındaki yerlere göz atmak için konuma erişim gereklidir.
uk: Для перегляду навколишніх місць потрібен доступ до місцезнаходження.

source: To calculate distance, access location is required.
ar: لحساب المسافة ، مطلوب موقع الوصول.
ca: Per calcular la distància, necessitem accés a la ubicació.
da: For at beregne afstand kræves adgangsplacering.
de: Um die Entfernung zu berechnen, ist der Zugriff auf die Ortungsdienste erforderlich.
es: Para calcular distancias, se requiere acceso a la ubicación.
et: Kauguse arvutamiseks on vajalik juurdepääs asukohainfole.
fa: برای محاسبه فاصله، دسترسی به موقعیت مکانی لازم است.
fr: Pour calculer la distance, l'accès à l'emplacement est requis.
hr: Za izračun udaljenosti potreban je pristup lokaciji.
it: Per calcolare la distanza, è richiesto l'accesso alla posizione.
nb: For å beregne avstand kreves tilgang til posisjon.
nl: Om de afstand te berekenen, is de toegangslocatie vereist.
pl: Aby obliczyć odległość, wymagana jest lokalizacja dostępu.
pt_pt: Para calcular a distância, é necessário acesso a localização.
ro: Pentru a calcula distanța, este necesară locația de acces.
ru: Для расчёта расстояния требуется доступ к данным геолокации.
sr_latn: Da biste izračunali udaljenost, potrebna je lokacija pristupa.
tr: Mesafeyi hesaplamak için erişim konumu gereklidir.
uk: Для обчислення відстані,потрібен доступ до місцезнаходження.

source: To calculate distances, access to location is required.
ar: لحساب المسافات، مطلوب الوصول إلى الموقع.
ca: Per calcular les distàncies, necessitem accés a la ubicació.
da: For at beregne afstande kræves adgang til lokation.
de: Um Entfernungen zu berechnen, ist der Zugriff auf die Ortungsdienste erforderlich.
es: Para calcular distancias se requiere acceso a la ubicación.
et: Vahemaade arvutamiseks on vajalik juurdepääs asukohale.
fa: برای محاسبه فواصل، دسترسی به موقعیت مکانی لازم است.
fr: Pour calculer les distances, l'accès à la localisation est requis.
hr: Za izračun udaljenosti potreban je pristup lokaciji.
it: Per calcolare le distanze è necessario l'accesso alla posizione.
nb: For å beregne avstander kreves tilgang til posisjon.
nl: Om afstanden te berekenen is toegang tot de locatie vereist.
pl: Aby obliczyć odległości, wymagany jest dostęp do lokalizacji.
pt_pt: Para calcular distâncias é necessário acesso à localização.
ro: Pentru a calcula distanțe, este necesar accesul la locație.
ru: Для расчёта расстояния требуется доступ к геолокации.
sr_latn: Da bi se izračunala udaljenost, potreban je pristup lokaciji.
tr: Mesafeleri hesaplamak için konuma erişim gereklidir.
uk: Для обчислення відстаней,потрібен доступ до місцезнаходження.

source: To calculate distances, access to your location is required.
ar: لحساب المسافات ، يلزم الوصول إلى موقعك.
ca: Per calcular distàncies, cal accedir a la teva ubicació.
da: For at beregne afstande kræves adgang til din placering.
de: Damit Entfernungen berechnet werden können, wird der Zugriff auf die Ortungsdienste benötigt.
es: Para calcular las distancias, se requiere acceso a su ubicación.
et: Vahemaade arvutamiseks on vajalik juurdepääs sinu asukohale.
fa: برای محاسبه فواصل، دسترسی به مکان شما لازم است.
fr: Pour calculer les distances, l’accès à votre position est nécessaire.
hr: Da biste izračunali udaljenosti, potreban je pristup vašoj lokaciji.
it: Per calcolare le distanze, è necessario l'accesso alla propria posizione.
nb: For å beregne avstander kreves tilgang til din posisjon.
nl: Om afstanden te berekenen, is toegang tot uw locatie vereist.
pl: Aby obliczyć odległości, wymagany jest dostęp do Twojej lokalizacji.
pt_pt: Para calcular distâncias, é necessário acessar a sua localização.
ro: Pentru a calcula distanțele, este necesar accesul la locația dvs.
ru: Для расчёта расстояния необходим доступ к геолокации.
sr_latn: Da biste izračunali rastojanja, potreban je pristup lokaciji.
tr: Mesafeleri hesaplamak için konumunuza erişim gereklidir.
uk: Для обчислення відстаней потрібен доступ до вашого місцезнаходження.

source: To enable these features, please grant the following permissions:
ar: لتمكين هذه الميزات ، يرجى منح الأذونات التالية:
ca: Per habilitar aquestes funcions, concedeix els permisos següents:
da: For at aktivere disse funktioner skal du give følgende tilladelser:
de: Um diese Funktionen zu aktivieren, erteilen Sie bitte die folgenden Berechtigungen:
es: Para habilitar estas funciones, concede los siguientes permisos:
et: Nende oskuste lubamiseks anna järgmised õigused.
fa: برای فعال کردن این ویژگی‌ها، لطفاً مجوزهای زیر را اعطا کنید:
fr: Pour activer ces fonctionnalités, veuillez accorder les autorisations suivantes :
hr: Da biste omogućili ove značajke, dodijelite sljedeća dopuštenja:
it: Per abilitare queste funzionalità, concedi i seguenti permessi:
nb: For å aktivere disse funksjonene, vennligst gi følgende tillatelser:
nl: Geef de volgende machtigingen om deze functies in te schakelen:
pl: Aby włączyć te funkcje, nadaj następujące uprawnienia:
pt_pt: Para ativar esses recursos, conceda as seguintes permissões:
ro: Pentru a activa aceste funcții, acordați următoarele permisiuni:
ru: Чтобы включить эти функции, предоставьте следующие разрешения:
sr_latn: Da biste omogućili ove funkcije, odobrite sledeće dozvole:
tr: Bu özellikleri etkinleştirmek için lütfen aşağıdaki izinleri verin:
uk: Для увімкнення цих функцій надайте такі дозволи:

source: To provide directions, access to motion & fitness data is required.
ar: لتوفير الاتجاهات ، يلزم الوصول إلى بيانات الحركة واللياقة البدنية.
ca: Per proporcionar indicacions, cal tenir accés a dades de moviment i activitat físca.
da: For at give rutevejledning kræves adgang til bevægelses- og fitnessdata.
de: Um Wegbeschreibungen bereitzustellen, müssen Sie den Zugriff auf Bewegung & Fitness freigeben.
es: Para proporcionar indicaciones, se requiere acceso a los datos de movimiento y estado físico.
et: Juhiste andmiseks on vaja juurdepääsu liikumis- ja treeninguandmetele.
fa: برای ارائه مسیرها، دسترسی به داده‌های حرکت و تناسب اندام لازم است.
fr: Pour fournir des directions, l’accès aux données de mouvement et de condition physique est nécessaire.
hr: Za davanje uputa potreban je pristup podacima o kretanju i kondiciji.
it: Per fornire indicazioni stradali, è necessario l'accesso ai dati di movimento e fitness.
nb: For å gi veibeskrivelser kreves tilgang til bevegelses- og treningsdata.
nl: Om een routebeschrijving te kunnen geven, is toegang tot bewegings- en fitnessgegevens vereist.
pl: Aby zapewnić wskazówki dojazdu, wymagany jest dostęp do danych dotyczących ruchu i kondycji.
pt_pt: Para fornecer direções, é necessário acesso aos dados de movimento e condicionamento físico.
ro: Pentru a oferi indicații de orientare, este necesar accesul la datele de mișcare și fitness.
ru: Для построения маршрутов требуется доступ к данным о движении и фитнесе.
sr_latn: Da bi se obezbedila uputstva, potreban je pristup motion & fitness podacima.
tr: Yol tarifi sağlamak için hareket ve fitness verilerine erişim gereklidir.
uk: Для визначення напрямків потрібен доступ до даних про рух і фітнес.

source: To provide directions, access to motion data is required.
ar: لتوفير الاتجاهات ، يلزم الوصول إلى بيانات الحركة.
ca: Per proporcionar indicacions, cal accedir a les dades de moviment.
da: For at give anvisninger kræves adgang til bevægelsesdata.
de: Um Richtungen anzugeben, ist der Zugriff auf die Bewegungsdaten erforderlich.
es: Para proporcionar indicaciones, se requiere acceso a los datos de movimiento.
et: Juhiste andmiseks on vajalik juurdepääs liikumisandmetele.
fa: برای ارائه مسیرها، دسترسی به داده‌های حرکت لازم است.
fr: Pour fournir des itinéraires, il est nécessaire d’accéder aux données de mouvement.
hr: Za davanje uputa potreban je pristup podacima o kretanju.
it: Per fornire indicazioni stradali, è necessario l'accesso ai dati di movimento.
nb: For å gi veibeskrivelser kreves tilgang til bevegelsesdata.
nl: Om een routebeschrijving te kunnen geven, is toegang tot bewegingsgegevens vereist.
pl: Aby zapewnić wskazówki dojazdu, wymagany jest dostęp do danych o ruchu.
pt_pt: Para fornecer direções, é necessário acesso aos dados de movimento.
ro: Pentru a furniza indicații de orientare, este necesar accesul la datele de mișcare.
ru: Для построения маршрутов требуется доступ к данным о движении.
sr_latn: Da bi se obezbedila uputstva, potreban je pristup podacima o kretanju.
tr: Yol tarifi sağlamak için hareket verilerine erişim gereklidir.
uk: Для визначення напрямків потрібен доступ до даних про рух.

source: to the left
ar: إلى اليسار
ca: a l'esquerra
da: til venstre
de: links
es: a la izquierda
et: vasakul
fa: به سمت چپ
fr: à gauche
hr: nalijevo
it: a sinistra
nb: til venstre
nl: naar links
pl: w lewo
pt_pt: à esquerda
ro: La stânga
ru: Слева
sr_latn: ulevo
tr: Sola
uk: ліворуч

source: to the right
ar: إلى اليمين
ca: a la dreta
da: til højre
de: rechts
es: a la derecha
et: paremal
fa: به سمت راست
fr: à droite
hr: nadesno
it: a destra
nb: til høyre
nl: naar rechts
pl: w prawo
pt_pt: à direita
ro: La dreapta
ru: Справа
sr_latn: nadesno
tr: Sağa
uk: праворуч

source: Toggle markers on/off to select multiple.
ar: قم بتبديل/إيقاف تشغيل العلامات لتحديد عدة.
ca: Activa/desactiva els marcadors per seleccionar-ne més d'un.
da: Slå markører til/fra for at vælge flere.
de: Markierungen aktivieren oder deaktivieren, um mehrere auszuwählen.
es: Activa o desactiva los marcadores para seleccionar varios.
et: Lülita tähised sisse/välja, et mitut valida.
fa: برای انتخاب چندگانه، نشانگرها را روشن/خاموش کنید.
fr: Activez/désactivez les marqueurs pour en sélectionner plusieurs.
hr: Uključite/isključite oznake za odabir više.
it: Attiva/disattiva gli indicatori per selezionarne più di uno.
nb: Slå markører på/av for å velge flere.
nl: Schakel markeringen in/uit om er meerdere te selecteren.
pl: Włącz/wyłącz znaczniki, aby wybrać wiele.
pt_pt: Ative/desative os marcadores para selecionar vários.
ro: Activați/dezactivați marcatorii pentru a selecta mai mulți.
ru: Включите/выключите метки, чтобы выбрать несколько меток разом.
sr_latn: Prebacite označivače na/isključeno da biste izabrali više.
tr: Birden fazla seçmek için işaretçileri açın/kapatın.
uk: Перемикайте мітки для множинного вибору.

source: Too Close to Record Another Breadcrumb Waypoint
ar: قريب جدًا من تسجيل نقطة مسار تنقل أخرى
ca: Massa a prop per gravar un altre punt de ruta de ruta
da: For tæt til at optage endnu et Breadcrumb-waypoint
de: Entfernung zu dicht für einen weiteren Brotkrümelwegpunkt
es: Demasiado cerca para registrar otro waypoint de ruta de navegación
et: Liiga lähedal, et salvestada veel üks leivapurupunkt
fa: برای ضبط نقطه مسیر خرده‌نانی دیگر، بیش از حد نزدیک است
fr: Trop proche pour enregistrer un autre waypoint du fil d'Ariane
hr: Preblizu za snimanje druge putne točke Breadcrumb
it: Troppo vicino per registrare un altro waypoint breadcrumb
nb: For nært til å registrere et nytt brødsmulerutepunkt
nl: Te dichtbij om nog een breadcrumb-waypoint op te nemen
pl: Zbyt blisko, aby zarejestrować kolejny punkt orientacyjny w formie nawigacyjnej
pt_pt: Muito perto para registrar outro waypoint de localização atual
ro: Prea aproape pentru a înregistra un alt punct de trecere Breadcrumb
ru: Слишком близко для записи ещё одной маршрутной точки «навигационной цепочки»
sr_latn: Преблизу да бисте снимили другу тачку пута
tr: Başka Bir Kırıntı Yol Noktasını Kaydetmeye Çok Yakın
uk: Надто близько для запису іншої точки-'крихти' маршруту

source: Total waypoints count: %@ .
ca: Recompte total de senyals: %@ .
da: Samlet antal waypoints: %@ .
de: Gesamtzahl der Wegpunkte: %@ .
es: Recuento total de puntos de ruta: %@ .
et: Teekonnapunkte kokku: %@ .
fa: تعداد کل نقاط مسیر: %@ .
fr: Nombre total de waypoints : %@ .
hr: Ukupan broj putnih točaka: %@ .
it: Conteggio totale dei waypoint: %@ .
nb: Totalt antall rutepunkter: %@ .
nl: Totaal aantal waypoints: %@ .
pl: Całkowita liczba punktów trasy: %@ .
pt_pt: Contagem total de pontos de passagem: %@ .
ro: Număr total de puncte de trecere: %@ .
ru: Всего путевых точек: %@ .
sr_latn: Ukupno broj tačaka puta: %@ .
tr: Toplam yol noktası sayısı: %@ .
uk: Загальна кількість маршрутних точок: %@ .

source: Transit
ar: عبور
ca: Trànsit
de: ÖPNV
es: Tránsito
et: ühiskondlik transport
fa: حمل و نقل عمومی
hr: Tranzit
it: Trasporto pubblico
nb: Kollektivtransport
nl: Doorvoer
pl: Transport publiczny
pt_pt: Trânsito
ro: Tranzit
ru: Транспорт
sr_latn: Tranzitu
tr: Taşıma
uk: Громадський транспорт

source: Translation Contributions on GitHub
ar: مساهمات الترجمة على GitHub
ca: Contribucions de traducció a GitHub
da: Oversættelsesbidrag på GitHub
de: Übersetzungsbeiträge auf GitHub
es: Contribuciones de traducción en GitHub
et: Tõlkekaastööd GitHubis
fa: مشارکت در ترجمه در گیت‌هاب
fr: Contributions à la traduction sur GitHub
hr: Prijevodni doprinosi na GitHubu
it: Contributi di traduzione su GitHub
nb: Oversettelsesbidrag på GitHub
nl: Vertaalbijdragen op GitHub
pl: Wkład w tłumaczenia w serwisie GitHub
pt_pt: Contribuições de tradução no GitHub
ro: Contribuții de traducere pe GitHub
ru: Вклад в перевод на GitHub
sr_latn: Prevodi doprinosi na GitHub
tr: GitHub'daki Çeviri Katkıları
uk: Переклади на GitHub

source: Transport Type
ar: نوع النقل
ca: Tipus de transport
de: Transporttyp
es: Tipo de transporte
et: Transpordi liik
fa: نوع حمل و نقل
fr: Type de transport
hr: Vrsta prijevoza
it: Tipo di trasporto
pl: Rodzaj transportu
pt_pt: Tipo de transporte
ro: Tip de transport
ru: Тип транспорта
sr_latn: Транспорт Типе
tr: Taşıma Türü
uk: Тип транспорту

source: Transportation
ar: مواصلات
ca: Transport
da: Transport
de: Transport
es: Transporte
et: Transport
fa: حمل و نقل
fr: Transport
hr: Prijevoz
it: Trasporto
nb: Transport
nl: Vervoer
pl: Transport
pt_pt: Transporte
ro: Transport
ru: Транспорт
sr_latn: Prevoz
tr: Toplu taşıma
uk: Особистий транспорт

source: TRIP OPTIONS
ar: خيارات الرحلة
ca: OPCIONS DE VIATGE
da: TURE MULIGHEDER
de: REISEMÖGLICHKEITEN
es: OPCIONES DE VIAJE
et: REISI VALIKUD
fa: گزینه‌های سفر
fr: OPTIONS DE VOYAGE
hr: OPCIJE PUTOVANJA
it: OPZIONI DI VIAGGIO
nb: TUR-ALTERNATIVER
nl: REIS OPTIES
pl: OPCJE PODRÓŻY
pt_pt: OPÇÕES DE VIAGEM
ro: OPȚIUNI DE CĂLĂTORIE
ru: ВАРИАНТЫ ПОЕЗДОК
sr_latn: OPCIJE PUTOVANJA
tr: GEZİ SEÇENEKLERİ
uk: Варіанти поїздки

source: Troubleshooting
ar: استكشاف الأخطاء وإصلاحها
ca: Resolució de problemes
da: Fejlfinding
de: Problembehandlung
es: Solución de problemas
et: Tõrkeotsing
fa: عیب‌یابی
fr: Résolution des problèmes
hr: Rješavanje problema
it: Risoluzione dei problemi
nb: Feilsøking
nl: Problemen oplossen
pl: Rozwiązywanie problemów
pt_pt: Resolução de Problemas
ro: Depanare
ru: Поиск неисправностей
sr_latn: Rešavanja problema
tr: Sorun giderme
uk: Вирішення проблем

source: Try with Test Location
ar: جرب مع موقع الاختبار
ca: Prova amb la ubicació de prova
da: Prøv med Test Location
de: An einem Teststandort testen
es: Practica con la ubicación de prueba
et: Proovi testasukohaga
fa: امتحان با مکان آزمایشی
fr: Essayez avec l'emplacement de test
hr: Pokušajte s testnom lokacijom
it: Prova con Posizione di test
nb: Prøv med testposisjon
nl: Probeer met Test Locatie
pl: Spróbuj z lokalizacją testową
pt_pt: Tente com local de teste
ro: Încercați cu Test Location
ru: Попробовать с тестовым местоположением
sr_latn: Pokušaj sa lokacijom za testiranje
tr: Test Konumu ile deneyin
uk: Спробуйте з тестовим місцезнаходженням

source: Turn on Precise Location to use VoiceVista
ar: قم بتشغيل الموقع الدقيق لاستخدام VoiceVista
ca: Activa la ubicació precisa per utilitzar el VoiceVista
da: Slå Præcis placering til for at bruge VoiceVista
de: „Genauer Standort“ aktivieren, um VoiceVista zu verwenden
es: Activa Ubicación precisa para usar VoiceVista
et: VoiceVista kasutamiseks lülita sisse täpse asukoha info
fa: برای استفاده از VoiceVista، مکان دقیق را روشن کنید
fr: Activer la Localisation précise pour utiliser VoiceVista
hr: Uključite Precise Location za korištenje VoiceViste
it: Attiva Posizione esatta per utilizzare VoiceVista
nb: Slå på nøyaktig posisjon for å bruke VoiceVista
nl: Schakel Exacte locatie in om VoiceVista te gebruiken
pl: Włącz Dokładną lokalizację, aby korzystać z VoiceVista
pt_pt: Ative a Localização exata para utilizar o VoiceVista
ro: Activați Locație precisă pentru a utiliza VoiceVista
ru: Включите точную геопозицию, чтобы использовать VoiceVista
sr_latn: Uključivanje precizne lokacije za korišćenje voiceVista
tr: VoiceVista'yı kullanmak için Hassas Konum'u açın
uk: Увімкніть 'Точне місцезнаходження', щоб використовувати VoiceVista

source: Turn to select a road and then press Go
ar: استدر لتحديد طريق ثم اضغط على Go
ca: Gira per seleccionar un carrer i prem el botó Anar
da: Drej for at vælge en vej, og tryk derefter på Gå
de: Drehen Sie sich, um eine Straße zu wählen, dan tippen Sie auf „Gehen“
es: Gira para seleccionar una carretera y, a continuación, presiona Ir
et: Tee valimiseks pööra ja siis vajuta nuppu Mine
fa: برای انتخاب یک جاده بچرخید و سپس برو را فشار دهید
fr: Tournez votre téléphone pour sélectionner une route et appuyez sur Atteindre.
hr: Okrenite za odabir ceste i zatim pritisnite Idi
it: Gira per selezionare una strada, quindi premi Vai
nb: snu telefonen for å velge vei og trykk deretter Gå
nl: Draai om een weg te selecteren en druk op Start
pl: Obróć, aby wybrać drogę, a następnie naciśnij Go
pt_pt: Rode para selecionar uma estrada e, em seguida, prima Seguir
ro: Rotiți pentru a selecta un drum și apoi apăsați Go
ru: Поворачивайте телефон, чтобы выбрать дорогу, а затем нажмите кнопку `Идти`
sr_latn: Okrenite se da biste izabrali put, a zatim pritisnite taster Go
tr: Bir yol seçmek için dönün ve ardından Git'e basın
uk: Поверніться для вибору дороги, а потім натисніть 'Вперед'

source: Turn your phone to preview available roads
ar: أدر هاتفك لمعاينة الطرق المتاحة
ca: Gira el telèfon per explorar els carrers disponibles
da: Drej telefonen for at få vist tilgængelige veje
de: Drehen Sie Ihr Handy, um eine Vorschau der verfügbaren Straßen zu hören
es: Gira el teléfono para obtener una vista previa de las carreteras disponibles
et: Pööra telefoni, et tänavatest ülevaade saada
fa: گوشی خود را برای پیش‌نمایش جاده‌های موجود بچرخانید
fr: Tournez votre téléphone pour avoir un aperçu des routes disponibles
hr: Okrenite telefon za pregled dostupnih cesta
it: Gira il telefono per scoprire le strade disponibili
nb: Snu telefonen for å forhåndsvise tilgjengelige veier
nl: Draai uw telefoon om beschikbare wegen te zien
pl: Obróć telefon, aby wyświetlić podgląd dostępnych dróg
pt_pt: Rode o telemóvel para pré-visualizar as ruas disponíveis
ro: Întoarceți telefonul pentru a previzualiza drumurile disponibile
ru: Поворачивайте телефон, чтобы просмотреть доступные дороги
sr_latn: Okrenite telefon za pregled dostupnih puteva
tr: Mevcut yolları önizlemek için telefonunuzu çevirin
uk: Повертайте телефон для перегляду доступних доріг

source: Turned left. Now along %@
ca: Has girat a l'esquerra. Ara vas per %@
da: Drejede til venstre. Nu langs %@
de: Links abgebogen. Jetzt auf %@
es: Giraste a la izquierda. Ahora por %@
et: Pöörasid vasakule. Nüüd liigud mööda %@
fa: به چپ پیچیدید. اکنون در امتداد %@
fr: Vous avez tourné à gauche. Vous vous trouvez désormais sur %@
hr: Skrenuo lijevo. Sada uz %@
it: Hai girato a sinistra. Ora sei in %@
nb: Tok til venstre. Nå langs %@
nl: Links afgeslagen. Nu langs %@
pl: Skręcił w lewo. Teraz wzdłuż %@
pt_pt: Virou à esquerda. Agora na %@
ro: Virat la stânga. Acum împreună cu %@
ru: Повернул налево. Теперь по %@
sr_latn: Skrenula je levo. Sada duž %@
tr: Sola döndü. Şimdi %@ boyunca
uk: Ви повернули ліворуч і тепер рухаєтеся по %@
