Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: While out on your route with VoiceVista, you will be informed on arrival to each waypoint, and the Audio Beacon will automatically advance to the next waypoint.
ar: أثناء تواجدك في مسارك باستخدام VoiceVista ، سيتم إبلاغك عند وصولك إلى كل نقطة مسار ، وسوف يتقدم مؤشر الصوت تلقائيًا إلى النقطة الوسيطة التالية.
ca: Durant la ruta amb el VoiceVista, se't informarà quan arribis a cada senyal i l'objectiu sonor avançarà automàticament al següent senyal.
da: Når du er ud på en rute med VoiceVista, vil du blive informeret ved ankomsten til hvert vejpunkt, og lydfyret vil automatisk gå videre til næste vejpunkt.
de: Wenn Sie Ihrer Route mit VoiceVista folgen, werden Sie über die Ankunft an jedem Wegpunkt informiert. Danach wird automatisch das Audiosignal für den nächsten Wegpunkt eingeschaltet.
es: Mientras te encuentres en una ruta de VoiceVista, se te informará a tu llegada a cada uno de los puntos de ruta y la baliza avanzará automáticamente hasta el siguiente punto.
et: VoiceVistaga teekonnal olles teavitatakse igasse teekonnapunkti saabumisest ja helimajakas liigub automaatselt edasi järgmisse teekonnapunkti.
fa: هنگامی که با VoiceVista در مسیر خود هستید، با رسیدن به هر نقطه مسیر به شما اطلاع داده می‌شود و نشانه ی صوتی به طور خودکار به نقطه مسیر بعدی پیش خواهد رفت.
fr: Lorsque vous parcourez votre Itinéraire avec VoiceVista, vous êtes informé quand vous arrivez à chaque point de repère, et la balise audio avance automatiquement jusqu’au point de repère suivant.
hr: Dok ste na ruti s VoiceVistom, bit ćete obaviješteni o dolasku na svaku međutočku, a Audio Cilj će automatski napredovati do sljedeće međutočke.
it: Quando ti trovi sul tuo percorso con VoiceVista, sarai avvisato ogni qualvolta raggiungerai un waypoint e l'audiofaro verrà impostato automaticamente su quello successivo.
nb: Når du er på rute med VoiceVista, får du beskjed ved ankomst til hvert rutepunkt, og lydfyret går automatisk videre til neste rutepunkt.
nl: Terwijl je onderweg bent met VoiceVista, hoort je informatie als je bij een routepunt aankomt en gaat het audiobaken automatisch naar het volgende routepunt.
pl: Gdy jesteś na trasie z VoiceVista, zostaniesz poinformowany o przybyciu do każdego punktu trasy, a sygnalizator dźwiękowy automatycznie przejdzie do następnego punktu trasy.
pt_pt: Enquanto estiver a percorrer a sua rota com o VoiceVista, será informado quando chegar a cada ponto de passagem e o Sinal de Áudio avançará automaticamente para o ponto de passagem seguinte.
ro: În timp ce vă aflați pe traseu cu VoiceVista, veți fi informat la sosirea la fiecare punct de referință, iar semnalizatorul audio va avansa automat la următorul punct de referință.
ru: Находясь на маршруте с VoiceVista, вы будете проинформированы о прибытии в каждую путевую точку, а звуковой маяк автоматически перейдёт к следующей точке.
sr_latn: Dok ste na svojoj ruti sa VoiceVistom, bićete obavešteni po dolasku na svaku tačku, a audio bikon će se automatski preći na sledeću tačku.
tr: VoiceVista ile rotanız üzerindeyken, her ara noktaya vardığınızda bilgilendirileceksiniz ve Audio Beacon otomatik olarak bir sonraki ara noktaya ilerleyecektir.
uk: Прямуючи маршрутом за допомогою VoiceVista, ви отримуватимете сповіщення про прибуття до кожної маршрутної точки, а звуковий маячок автоматично встановлюватиметься на наступній маршрутній точці.

source: With the enqueue option off, intersection callouts will interrupt any current callouts.
ar: عند إيقاف تشغيل خيار الإدخال، ستقوم تعليقات التقاطع بمقاطعة أي تعليقات حالية.
ca: Amb l'opció de cua desactivada, els textos destacats de la intersecció interrompran els missatges destacats actuals.
da: Når kø-indstillingen er slået fra, vil skæringsudlysninger afbryde eventuelle aktuelle opslag.
de: Wenn die Option Einreihen deaktiviert ist, unterbrechen Kreuzungs-Callouts alle aktuellen Callouts.
es: Con la opción de poner en cola desactivada, los avisos de cruce interrumpirán cualquier otro aviso que se esté diciendo.
et: Kui järjekorra valik on välja lülitatud, katkestavad ristmike teated kõik praegused teated.
fa: با خاموش بودن گزینه صف، اعلان‌های تقاطع هرگونه اعلان صوتی فعلی را قطع خواهند کرد.
fr: Lorsque l'option de mise en file d'attente est désactivée, les appels d'intersection interrompront tous les appels en cours.
hr: S isključenom opcijom stavljanja u red čekanja, oblačići raskrižja će prekinuti sve trenutne oblačiće.
it: Se l'opzione di accodamento è disattivata, gli avvisi inerenti gli incroci interromperanno tutti gli avvisi correnti.
nb: Når køfunksjonen er av, vil opplesing av veiskille avbryte eventuelle nåværende meldinger.
nl: Als de optie 'In wachtrij plaatsen' is uitgeschakeld, onderbreken kruispuntaanroepen alle huidige aanroepen.
pl: Gdy opcja kolejkowania jest wyłączona, wywołania skrzyżowań przerywają bieżące wywołania.
pt_pt: Com a opção de enfileiramento desativada, as chamadas de interseção interromperão quaisquer chamadas atuais.
ro: Cu opțiunea de coadă dezactivată, înștiințările de intersecție vor întrerupe orice înștiințări curente.
ru: Если опция постановки в очередь отключена, объявления перекрёстков будут прерывать все текущие объявления.
sr_latn: Када је опција ред чекања искључена, облачићи на раскрсници ће прекинути све тренутне облачиће.
tr: Sıraya ekleme seçeneği kapalıyken, kesişim açıklamaları geçerli açıklamaları kesintiye uğratır.
uk: Якщо функцію постановки у чергу вимкнено, оголошення перехресть перериватимуть усі поточні оголошення.

source: With the tab option enabled, VoiceVista announces callouts only in the Surroundings tab. When disabled, it announces callouts at all times.
ar: مع تمكين خيار علامة التبويب ، يعلن VoiceVista عن وسائل الشرح فقط في علامة التبويب Surroundings. عند تعطيله، يعلن عن وسائل الشرح في جميع الأوقات.
ca: Amb l'opció de pestanya activada, VoiceVista anuncia les crides només a la pestanya Entorn. Quan està desactivat, anuncia les trucades en tot moment.
da: Når indstillingen er aktiveret, vil automatisk annoncering kun være aktivt når fanen Omgivelser er valgt. Slår man indstillingen fra vil automatisk annoncering ske over alt i appen.
de: Wenn die Tab-Option aktiviert ist, kündigt VoiceVista Hinweise nur auf der Registerkarte Umgebung an. Wenn diese Option deaktiviert ist, werden Hinweise jederzeit angekündigt.
es: Con la opción de pestaña habilitada, VoiceVista da avisos solo en la pestaña alrededores. Cuando está desactivada, da avisos en todo momento.
et: Kui vahekaardi valik on lubatud, annab VoiceVista teateid ainult vahekaardil Ümbrus. Kui see on keelatud, annab see alati teateid.
fa: با فعال بودن گزینه زبانه، VoiceVista اعلان‌های صوتی را فقط در زبانه محیط اطراف اعلام می‌کند. وقتی غیرفعال باشد، در همه حال اعلان‌های صوتی را اعلام می‌کند.
fr: Lorsque l’option de tabulation est activée, VoiceVista annonce les légendes uniquement dans l’onglet Environnement. Lorsqu’il est désactivé, il annonce les appels à tout moment.
hr: Kada je opcija kartice omogućena, VoiceVista najavljuje dodatne opise samo na kartici Okruženje. Kada je onemogućen, najavljuje dodatne opise u svakom trenutku.
it: Con l'opzione scheda abilitata, VoiceVista annuncia gli avvisi solo nella scheda Dintorni. Quando è disabilitata, annuncia gli avvisi in ogni momento.
nb: Når denne innstillingen er på, leser VoiceVista kun opp meldinger i fanen Omgivelser. Når den er av, leser appen opp meldinger hele tiden.
nl: Als de tabbladoptie is ingeschakeld, kondigt VoiceVista alleen bijschriften aan op het tabblad Omgeving. Als het is uitgeschakeld, worden er te allen tijde bijschriften aangekondigd.
pl: Gdy opcja tabulatora jest włączona, VoiceVista ogłasza objaśnienia tylko na karcie Otoczenie. Po wyłączeniu przez cały czas informuje o objaśnieniach.
pt_pt: Com a opção de separador ativada, o VoiceVista anuncia textos explicativos apenas no separador Arredores. Quando desativado, ele anuncia textos explicativos a todo momento.
ro: Cu opțiunea de filă activată, VoiceVista anunță înștiințări numai în fila Împrejurimi. Când este dezactivat, anunță apeluri în orice moment.
ru: Если параметр включён, VoiceVista воспроизводит объявления только на вкладке «Окрестности». Если он отключён, то объявления воспроизводятся в любом месте.
sr_latn: Sa omogućenom opcijom kartice, VoiceVista najavljuje oblačiće samo na kartici Okolina. Kada je onemogućen, najavljuje pozive u svakom trenutku.
tr: Sekme seçeneği etkinleştirildiğinde, VoiceVista açıklama metinlerini yalnızca Çevre sekmesinde duyurur. Devre dışı bırakıldığında, belirtme çizgilerini her zaman duyurur.
uk: Якщо цей параметр увімкнено, VoiceVista промовлятиме автоматичні оголошення лише на вкладці "Місцевість". Якщо вимкнено - оголошення промовлятимуться постійно.

source: With verbose mode off, the same road name will not be repeated after an intersection.
ar: عند إيقاف تشغيل الوضع المطول، لن يتكرر نفس اسم الطريق بعد التقاطع.
ca: Amb el mode detallat desactivat, el mateix nom de carretera no es repetirà després d'una intersecció.
da: Med annoncering ved ændring af vejnavn slået fra, vil det samme vejnavn ikke blive gentaget efter et vejkryds.
de: Wenn der ausführliche Modus deaktiviert ist, wird der gleiche Straßenname nach einer Kreuzung nicht wiederholt.
es: Con el modo detallado desactivado, no se repetirá el mismo nombre de calle después de un cruce.
et: Kui jutukuse laad on välja lülitatud, ei korrata pärast ristmikku sama tee nime.
fa: با خاموش بودن حالت پرجزئیات، همان نام جاده پس از یک تقاطع تکرار نخواهد شد.
fr: Lorsque le mode verbeux est désactivé, le même nom de route ne sera pas répété après une intersection.
hr: S isključenim opširnim načinom rada, isti naziv ceste neće se ponavljati nakon raskrižja.
it: Disattivando la modalità dettagliata, non verrà ripetuto lo stesso nome della strada dopo un incrocio.
nb: Med detaljert modus av vil samme gatenavn ikke bli gjentatt etter et veikryss.
nl: Als de uitgebreide modus is uitgeschakeld, wordt dezelfde wegnaam na een kruising niet herhaald.
pl: Po wyłączeniu trybu szczegółowego ta sama nazwa drogi nie zostanie powtórzona po skrzyżowaniu.
pt_pt: Com o modo detalhado desativado, o mesmo nome de estrada não será repetido após um cruzamento.
ro: Cu modul verbose dezactivat, același nume de drum nu se va repeta după o intersecție.
ru: При отключённом подробном режиме одно и то же название дороги не будет повторяться после перекрёстка.
sr_latn: Када је опширни режим искључен, исти назив пута се неће понављати после раскрснице.
tr: Ayrıntılı mod kapalıyken, bir kavşaktan sonra aynı yol adı tekrarlanmayacaktır.
uk: Якщо вимкнено детальний режим, та сама назва дороги не повторюватиметься після перехрестя.

source: Yes
ar: نعم
ca: Sí
da: Ja
de: Ja
es: Sí
et: Jah
fa: بله
fr: Oui
hr: Da
it: Sì
nb: Ja
nl: Ja
pl: Tak
pt_pt: Sim
ro: da
ru: Да
sr_latn: Da
tr: Evet
uk: Так

source: You acknowledge that VoiceVista (1) is not designed, intended, or made available as a medical device, and (2) is not designed or intended to be a substitute for professional medical advice, diagnosis, treatment, or judgment and should not be used to replace or as a substitute for professional medical advice, diagnosis, treatment, or judgment.
ar: أنت تقر بأن VoiceVista (1) ليس مصممًا أو مقصودًا أو متاحًا كجهاز طبي ، و (2) غير مصمم أو يقصد به أن يكون بديلاً عن المشورة الطبية المهنية أو التشخيص أو العلاج أو الحكم ويجب عدم استخدامه ليحل محل أو كبديل للاستشارة الطبية المهنية أو التشخيص أو العلاج أو الحكم.
ca: Saps que el VoiceVista (1) no està dissenyat, pensat o posat a disposició com a dispositiu mèdic, i (2) no està dissenyat ni pretén ser un substitut d'assessorament mèdic professional, diagnòstic, tractament o de criteri i no s'ha d'utilitzar per substituir o com a substitut d'assessorament mèdic professional, diagnòstic, tractament o de criteri.
da: Du anerkender, at VoiceVista (1) ikke er designet, beregnet eller gjort tilgængelig som et medicinsk udstyr, og (2) ikke er designet eller beregnet til at være en erstatning for professionel medicinsk rådgivning, diagnose, behandling eller bedømmelse og ikke bør bruges til at erstatte eller som en erstatning for professionel medicinsk rådgivning, diagnose, behandling eller bedømmelse.
de: Sie haben verstanden, dass VoiceVista (1) nicht als Medizinprodukt konzipiert ist, nicht als Medizinprodukt bereitgestellt wird, und nicht als Medizinprodukt verwendet werden darf und (2) nicht als Ersatz für professionelle medizinische Beratung, Diagnose, Behandlung oder Beurteilung konzipiert ist und nicht anstelle von professioneller medizinischer Beratung, Diagnose, Behandlung oder Beurteilung verwendet werden darf.
es: Reconoces que VoiceVista (1) no está diseñado, destinado o puesto a disposición como un dispositivo médico, y (2) no está diseñado ni destinado a ser un sustituto del consejo, diagnóstico, tratamiento o juicio médico profesional y no debe usarse para reemplazar o como sustituto del consejo, diagnóstico, tratamiento o juicio médico profesional.
et: Sa tunnistad, et VoiceVista (1) ei ole loodud, mõeldud ega tehtud kättesaadavaks meditsiiniseadmena ja (2) ei ole mõeldud asendama professionaalset meditsiinilist nõu, diagnoosi, ravi ega hinnangut ning seda ei tohi kasutada professionaalse meditsiinilise nõustamise, diagnoosi, ravi või hinnangu asemel ega asendamiseks.
fa: شما تأیید می‌کنید که VoiceVista (۱) به عنوان یک دستگاه پزشکی طراحی، در نظر گرفته یا در دسترس قرار نگرفته است، و (۲) به عنوان جایگزینی برای مشاوره، تشخیص، درمان یا قضاوت پزشکی حرفه‌ای طراحی یا در نظر گرفته نشده است و نباید به جای یا به عنوان جایگزینی برای مشاوره، تشخیص، درمان یا قضاوت پزشکی حرفه‌ای استفاده شود.
fr: Vous reconnaissez que VoiceVista (1) n'est pas conçu, destiné ou mis à disposition en tant que dispositif médical, et (2) n'est pas conçu ou destiné à remplacer un avis médical professionnel, un diagnostic, un traitement ou un jugement et ne doit pas être utilisé pour remplacer ou se substituer à un avis médical professionnel, un diagnostic, un traitement ou un jugement.
hr: Prihvaćate da VoiceVista (1) nije dizajniran, namijenjen niti dostupan kao medicinski uređaj i (2) nije dizajniran niti namijenjen da bude zamjena za profesionalni medicinski savjet, dijagnozu, liječenje ili prosudbu te se ne smije koristiti za zamjenu ili zamjenu za profesionalni medicinski savjet, dijagnozu, liječenje ili prosudbu.
it: L'utente riconosce che VoiceVista (1) non è progettato, inteso o reso disponibile come dispositivo medico e (2) non è progettato o inteso per sostituire la consulenza, la diagnosi, il trattamento o il giudizio medico professionale e non deve essere utilizzato per sostituire la consulenza, la diagnosi, il trattamento o il giudizio medico professionale.
nb: Du erkjenner at VoiceVista (1) ikke er utviklet, beregnet eller gjort tilgjengelig som et medisinsk utstyr, og (2) ikke er utviklet eller beregnet til å erstatte profesjonell medisinsk rådgivning, diagnose, behandling eller vurdering og ikke skal brukes som erstatning for profesjonell medisinsk rådgivning, diagnose, behandling eller vurdering.
nl: Je erkent dat VoiceVista (1) niet is ontworpen, bedoeld of beschikbaar gesteld als een medisch hulpmiddel, en (2) niet is ontworpen of bedoeld als vervanging voor professioneel medisch advies, diagnose, behandeling of beoordeling en niet mag worden gebruikt ter vervanging of vervanging van professioneel medisch advies, diagnose, behandeling of beoordeling.
pl: Użytkownik przyjmuje do wiadomości, że VoiceVista (1) nie została zaprojektowana, przeznaczona ani udostępniona jako urządzenie medyczne oraz (2) nie została zaprojektowana ani nie ma zastępować profesjonalnej porady medycznej, diagnozy, leczenia lub oceny i nie powinna być używana w celu zastąpienia lub zastąpienia profesjonalnej porady medycznej, diagnozy, leczenia lub oceny.
pt_pt: Você reconhece que o VoiceVista (1) não foi projetado, destinado ou disponibilizado como um dispositivo médico e (2) não foi projetado ou pretendido para substituir aconselhamento, diagnóstico, tratamento ou julgamento médico profissional e não deve ser usado para substituir ou substituir aconselhamento, diagnóstico, tratamento ou julgamento médico profissional.
ro: Recunoașteți că VoiceVista (1) nu este proiectat, intenționat sau pus la dispoziție ca dispozitiv medical și (2) nu este conceput sau intenționat să înlocuiască sfatul, diagnosticul, tratamentul sau judecata medicală profesională și nu ar trebui să fie utilizat pentru a înlocui sau ca un substitut pentru sfatul, diagnosticul, tratamentul sau judecata medicală profesională.
ru: Вы признаёте, что VoiceVista (1) не разработана, не предназначена и не предоставляется в качестве медицинского устройства, и (2) не разработана и не предназначена для замены профессиональной медицинской консультации, диагностики, лечения или заключения специалиста и не должна использоваться для замены или в качестве замены профессиональной медицинской консультации, диагностики, лечения или заключения специалиста.
sr_latn: Potvrđujete da VoiceVista (1) nije dizajnirana, namenjena ili dostupna kao medicinski uređaj, a (2) nije dizajnirana ili namenjena da bude zamena za stručne medicinske savete, dijagnozu, lečenje ili presudu i da ne bi trebalo da se koristi za zamenu ili kao zamenu za stručne medicinske savete, dijagnozu, lečenje ili presudu.
tr: VoiceVista'nın (1) tıbbi bir cihaz olarak tasarlanmadığını, amaçlanmadığını veya kullanıma sunulmadığını ve (2) profesyonel tıbbi tavsiye, teşhis, tedavi veya muhakemenin yerine geçecek şekilde tasarlanmadığını veya amaçlanmadığını ve profesyonel tıbbi tavsiye, teşhis, tedavi veya muhakemenin yerini almak veya bunların yerini almak için kullanılmaması gerektiğini kabul edersiniz.
uk: Ви визнаєте, що VoiceVista (1) не розроблений, не призначений і не надається як медичний пристрій, і (2) не розроблений і не призначений для заміни професійної медичної консультації, діагностики, лікування чи судження, і не повинен використовуватися для заміни професійної медичної консультації, діагностики, лікування чи судження.

source: You are already within the monitoring region.
ar: أنت بالفعل داخل منطقة المراقبة.
ca: Ja estàs dins de la regió de seguiment.
da: Du er allerede inden for overvågningsområdet.
de: Sie befinden sich bereits im Überwachungsbereich.
es: Ya estás dentro de la región de monitoreo.
et: Oled juba jälgimispiirkonnas.
fa: شما از قبل در منطقه نظارت هستید.
fr: Vous êtes déjà dans la zone de surveillance.
hr: Već ste unutar regije za praćenje.
it: Ti trovi già nella regione di monitoraggio.
nb: Du er allerede innenfor overvåkingsområdet.
nl: Je bevindt zich al binnen het monitoringgebied.
pl: Jesteś już w obszarze monitorowania.
pt_pt: Você já está na região de monitorização.
ro: Vă aflați deja în regiunea de monitorizare.
ru: Вы уже находитесь в зоне отслеживания.
sr_latn: Već ste u okviru regiona za nadgledanje.
tr: Zaten izleme bölgesindesiniz.
uk: Ви вже перебуваєте в районі моніторингу.

source: You can customize which supercategory POIs are announced for different scenarios.
ar: يمكنك تخصيص نقاط الاهتمام للفئة الفائقة التي يتم الإعلان عنها لسيناريوهات مختلفة.
ca: Podeu personalitzar quins PDI de supercategoria s'anuncien per a diferents escenaris.
da: Du kan tilpasse, hvilke superkategori-POI'er der annonceres for forskellige scenarier.
de: Sie können anpassen, welche POIs der Superkategorie für verschiedene Szenarien angekündigt werden.
es: Puedes personalizar qué puntos de interés de supercategoría se dicen para diferentes escenarios.
et: Saad kohandada, millistest superkategooria huvipunktidest erinevate stsenaariumide puhul teatatakse.
fa: شما می‌توانید سفارشی کنید که کدام فرا-دسته نقاط مورد علاقه برای سناریوهای مختلف اعلام شوند.
fr: Vous pouvez personnaliser les points d’intérêt de supercatégorie annoncés pour différents scénarios.
hr: Možete prilagoditi koje se točke interesa nadkategorije najavljuju za različite scenarije.
it: È possibile personalizzare i punti di interesse delle supercategorie annunciati per i diversi scenari.
nb: Du kan tilpasse hvilke superkategori-interessepunkter som skal leses opp for ulike scenarier.
nl: U kunt aanpassen welke POI's van supercategorieën worden aangekondigd voor verschillende scenario's.
pl: Możesz dostosować, które punkty POI nadkategorii są ogłaszane dla różnych scenariuszy.
pt_pt: Você pode personalizar quais POIs de supercategoria são anunciados para diferentes cenários.
ro: Puteți personaliza punctele de interes ale supercategoriei care sunt anunțate pentru diferite scenarii.
ru: Вы можете настроить, какие интересующие пункты суперкатегорий будут объявляться для различных сценариев.
sr_latn: Možete prilagoditi koje superkategorije POI su najavljene za različite scenarije.
tr: Farklı senaryolar için hangi üst kategori İÇN'lerinin duyurulacağını özelleştirebilirsiniz.
uk: Ви можете налаштувати, які суперкатегорії точок інтересу оголошуються у різних режимах.

source: You can customize which supercategory POIs are announced while in a vehicle.
ar: يمكنك تخصيص نقاط الاهتمام للفئة الفائقة التي يتم الإعلان عنها أثناء وجودك في السيارة.
ca: Podeu personalitzar quins punts d'interès de supercategoria s'anuncien mentre esteu en un vehicle.
da: Du kan tilpasse, hvilke superkategori-POI'er der annonceres, i et køretøj.
de: Sie können anpassen, welche POIs der Superkategorie während der Fahrt im Fahrzeug angesagt werden.
es: Puedes personalizar los puntos de interés de la supercategoría que se dicen mientras estás en un vehículo.
et: Saad kohandada, millistest superkategooria huvipunktidest sõidukis olles teatatakse.
fa: شما می‌توانید سفارشی کنید که کدام فرا-دسته نقاط مورد علاقه در حین بودن در وسیله نقلیه اعلام شوند.
fr: Vous pouvez personnaliser les points d’intérêt de supercatégorie qui sont annoncés lorsque vous êtes dans un véhicule.
hr: Možete prilagoditi koje se točke interesa superkategorije objavljuju dok ste u vozilu.
it: Puoi personalizzare i POI di supercategoria annunciati mentre sei a bordo di un veicolo.
nb: Du kan tilpasse hvilke superkategori-interessepunkter som leses opp når du er i et kjøretøy.
nl: U kunt aanpassen welke POI's van supercategorieën worden aangekondigd terwijl u zich in een voertuig bevindt.
pl: Możesz dostosować, które punkty POI z nadkategorii są ogłaszane w pojeździe.
pt_pt: Você pode personalizar quais POIs de supercategoria são anunciados enquanto estiver em um veículo.
ro: Puteți personaliza punctele de interes ale supercategoriei care sunt anunțate în timp ce vă aflați într-un vehicul.
ru: Вы можете настроить, какие объекты суперкатегории будут объявляться во время нахождения в транспортном средстве.
sr_latn: Možete da prilagodite koje superkategorije POI se najavljuju dok ste u vozilu.
tr: Bir araçtayken hangi üst kategori İÇN'lerinin duyurulacağını özelleştirebilirsiniz.
uk: Ви можете налаштувати, які суперкатегорії точок інтересу оголошуються під час пересування в транспортному засобі.
