Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: You can't delete a marker while it is the current beacon.
ar: لا يمكنك حذف علامة أثناء كونها المرشد الحالي.
ca: No podeu suprimir un marcador mentre sigui la balisa actual.
da: Du kan ikke slette et mærke, mens den er aktiveret som lydfyr.
de: Sie können die Markierung nicht löschen, während sie als Beacon eingeschaltet ist.
es: No se puede eliminar un marcador mientras es la baliza actual.
et: Tähist ei saa kustutada, kui see on praegune majakas.
fa: شما نمی‌توانید یک نشانگر را در حالی که نشانه ی صوتی فعلی است، حذف کنید.
fr: Vous ne pouvez pas supprimer un marqueur tant qu’il s’agit de la balise actuelle.
hr: Ne možete izbrisati oznaku dok je trenutni svjetionik.
it: Non è possibile eliminare un marcatore mentre è il beacon corrente.
nb: Du kan ikke slette en markør mens den er aktivt lydfyr.
nl: Je kunt een markering niet verwijderen terwijl deze het huidige baken is.
pl: Nie można usunąć znacznika, gdy jest on bieżącym sygnałem nawigacyjnym.
pt_pt: Não é possível excluir um marcador enquanto ele for o beacon atual.
ro: Nu puteți șterge un marcator în timp ce este baliza curentă.
ru: Вы не можете удалить метку, пока она является текущим маяком.
sr_latn: Ne možete izbrisati označivač dok je to trenutni far.
tr: Geçerli işaret olan bir işaretçiyi silemezsiniz.
uk: Ви не можете видалити мітку, поки на ній встановлено маячок.

source: You can't delete a route while it is providing guidance.
ar: لا يمكنك حذف مسار أثناء تقديم الإرشادات.
ca: No podeu suprimir una ruta mentre us proporcioni orientacions.
da: Du kan ikke slette en igangværende rute.
de: Sie können die Route nicht löschen, während Sie sich darauf führen lassen.
es: No se puede eliminar una ruta mientras se proporciona orientación.
et: Teekonda ei saa kustutada, kui see annab juhiseid.
fa: شما نمی‌توانید یک مسیر را در حالی که در حال ارائه راهنمایی است، حذف کنید.
fr: Vous ne pouvez pas supprimer un itinéraire pendant qu’il fournit un guidage.
hr: Ne možete izbrisati rutu dok pruža smjernice.
it: Non è possibile eliminare un percorso mentre fornisce indicazioni.
nb: Du kan ikke slette en rute mens den gir veiledning.
nl: Je kunt een route niet verwijderen terwijl deze begeleiding biedt.
pl: Nie można usunąć trasy, gdy jest ona prowadzona.
pt_pt: Não é possível excluir uma rota enquanto ela estiver fornecendo orientação.
ro: Nu puteți șterge un traseu în timp ce oferă îndrumări.
ru: Вы не можете удалить маршрут, пока вы находитесь в режиме навигации.
sr_latn: Ne možete izbrisati rutu dok ona obezbeđuje smernice.
tr: Rehberlik sağlarken bir rotayı silemezsiniz.
uk: Ви не можете видалити маршрут, поки за ним здійснюється навігація.

source: You have changed waypoints of this route.
ar: لقد قمت بتغيير نقاط الطريق لهذا الطريق.
ca: Has canviat els senyals d'aquesta ruta.
da: Du har ændret mærker på denne rute.
de: Sie haben Wegpunkte dieser Route geändert.
es: Has cambiado los puntos de ruta de esta ruta.
et: Oled muutnud selle teekonna teekonnapunkte.
fa: شما نقاط مسیر این مسیر را تغییر داده‌اید.
fr: Vous avez modifié les points de repère de cet itinéraire.
hr: Promijenili ste međutočke ove rute.
it: Hai modificato i waypoint di questo percorso.
nb: Du har endret rutepunkter på denne ruten.
nl: Je hebt de waypoints van deze route gewijzigd.
pl: Zmieniłeś punkty trasy na tej trasie.
pt_pt: Você alterou os pontos de referência desta rota.
ro: Ați schimbat punctele de referință ale acestei rute.
ru: Вы изменили путевые точки этого маршрута.
sr_latn: Promenili ste tačke puta ove rute.
tr: Bu rotanın ara noktalarını değiştirdiniz.
uk: Ви змінили маршрутні точки цього маршруту.

source: You should only use markers from someone you trust.
ar: يجب عليك فقط استخدام علامات من شخص تثق به.
ca: Utilitza només marcadors de persones de confiança.
da: Du bør kun bruge mærker fra nogen, du har tillid til.
de: Sie sollen nur Markierungen von vertrauenswürdigen Personen verwenden.
es: Solo debes usar marcadores de alguien en quien confíes.
et: Peaksid kasutama ainult tähiseid inimestelt, keda usaldad.
fa: شما باید فقط از نشانگرهای کسی که به او اعتماد دارید استفاده کنید.
fr: Utilisez uniquement des Marqueurs provenant de personnes de confiance.
hr: Trebali biste koristiti samo oznake od nekoga kome vjerujete.
it: Usa solo gli indicatori di persone di cui hai fiducia.
nb: Du bør bare bruke markører fra personer du stoler på.
nl: Gebruik alleen markeringen van iemand die je vertrouwt.
pl: Powinieneś używać znaczników tylko od kogoś, komu ufasz.
pt_pt: Só deve utilizar marcadores de pessoas em quem confia.
ro: Ar trebui să folosești doar markeri de la cineva în care ai încredere.
ru: Вы должны использовать метки только от тех, кому вы доверяете.
sr_latn: Trebalo bi da koristite samo markere od nekoga kome verujete.
tr: Yalnızca güvendiğiniz birinin kalemlerini kullanmalısınız.
uk: Ви повинні використовувати мітки лише від тих, кому довіряєте.

source: You should only use routes from someone you trust.
ar: يجب عليك فقط استخدام المسارات من شخص تثق به.
ca: Utilitza només rutes de persones de confiança.
da: Du bør kun bruge ruter fra personer du stoler på.
de: Sie sollen nur Routen von vertrauenswürdigen Personen verwenden.
es: Solo debes usar rutas de alguien en quien confíes.
et: Peaksid kasutama teekondi vaid inimestelt, keda usaldad.
fa: شما باید فقط از مسیرهای کسی که به او اعتماد دارید استفاده کنید.
fr: Vous ne devez utiliser que les itinéraires de quelqu'un en qui vous avez confiance.
hr: Trebali biste koristiti samo rute od nekoga kome vjerujete.
it: Dovresti utilizzare solo i percorsi di persone di cui hai fiducia.
nb: Du bør bare bruke ruter fra personer du stoler på.
nl: Gebruik alleen routes van iemand die je vertrouwt.
pl: Powinieneś używać tras tylko od kogoś, komu ufasz.
pt_pt: Você só deve usar rotas de alguém em quem confia.
ro: Ar trebui să utilizați doar rutele de la cineva în care aveți încredere.
ru: Вы должны использовать маршруты только от тех, кому вы доверяете.
sr_latn: Trebalo bi da koristite samo puteve od nekoga kome verujete.
tr: Yalnızca güvendiğiniz birinin rotalarını kullanmalısınız.
uk: Ви повинні використовувати маршрути лише від тих, кому довіряєте.

source: You will be teleported to the location you selected.
ar: سيتم نقلك عن بعد إلى الموقع الذي حددته.
ca: Seràs teletransportat a la ubicació que hagis seleccionat.
da: Du vil blive teleporteret til den placering, du valgte.
de: Sie reisen nun virtuell zum gewählten Standort.
es: Serás teletransportado a la ubicación que seleccionaste.
et: Sind teleporteeritakse valitud asukohta.
fa: شما به مکانی که انتخاب کرده‌اید تله‌پورت خواهید شد.
fr: Vous serez téléporté à l’endroit que vous avez sélectionné.
hr: Bit ćete teleportirani na odabrano mjesto.
it: Verrai teletrasportato nella posizione che hai selezionato.
nb: Du blir teleportert til stedet du valgte.
nl: Je wordt geteleporteerd naar de locatie die je hebt geselecteerd.
pl: Zostaniesz teleportowany do wybranej lokalizacji.
pt_pt: Você será teletransportado para o local selecionado.
ro: Veți fi teleportat în locația pe care ați selectat-o.
ru: Вы будете мгновенно перемещены в выбранное вами место.
sr_latn: Bićete teleportovani na lokaciju koju ste izabrali.
tr: Seçtiğiniz konuma ışınlanacaksınız.
uk: Вас буде віртуально переміщено у вибране вами місце.

source: You will be teleported to the middle of the street near the location you selected. Using the phone as a pointer, slowly turn, and the street names will be called out as you turn. When you are facing the street you want to go down, tap Go and you will advance to the next intersection.
ar: سيتم نقلك فوريا إلى منتصف الشارع بالقرب من الموقع الذي حددته. باستخدام الهاتف كمؤشر ، استدر ببطء ، وسيتم استدعاء أسماء الشوارع أثناء الدوران. عندما تواجه الشارع الذي تريد النزول إليه ، انقر فوق Go وستتقدم إلى التقاطع التالي.
ca: Seràs teletransportat al mig del carrer a prop de la ubicació que hagis seleccionat. Utilitzant el telèfon com a punter, gireu lentament i els noms dels carrers es cridaran a mesura que gireu. Quan estiguis davant del carrer pel qual vols baixar, toca Anar i avançaràs a la següent intersecció.
da: Du vil blive teleporteret til midten af gaden i nærheden af det sted, du valgte. Brug telefonen som en markør, drej langsomt, og gadenavnene vil blive annonceret , når du drejer. Når du vender ud mod den gade, du vil gå ned, skal du trykke på Gå, og du vil gå videre til næste kryds.
de: Du wirst in die Mitte der Straße in der Nähe des von dir ausgewählten Ortes teleportiert. Drehen Sie sich mit dem Telefon als Zeiger langsam ab, und die Straßennamen werden gerufen, wenn Sie sich umdrehen. Wenn Sie sich mit Blick auf die Straße befinden, die Sie hinuntergehen möchten, tippen Sie auf Los und Sie gelangen zur nächsten Kreuzung.
es: Serás teletransportado al centro de la calle cerca de la ubicación que seleccionaste. Usando el teléfono como puntero, gire lentamente y los nombres de las calles se llamarán a medida que gire. Cuando estés frente a la calle por la que quieres bajar, toca Ir y avanzarás a la siguiente intersección.
et: Sind teleporteeritakse valitud asukoha lähedale keset tänavat. Kasutades telefoni osutajana, pööra aeglaselt ja pöörates nimetatakse tänavanimesid. Kui oled näoga tänava poole, kuhu soovid minna, puuduta valikut Mine ja liigud järgmisele ristmikule.
fa: شما به وسط خیابان نزدیک به مکانی که انتخاب کرده‌اید تله‌پورت خواهید شد. با استفاده از گوشی به عنوان یک اشاره‌گر، به آرامی بچرخید، و نام خیابان‌ها با چرخیدن شما اعلام خواهند شد. وقتی رو به خیابانی که می‌خواهید بروید قرار گرفتید، روی برو ضربه بزنید و به تقاطع بعدی پیش خواهید رفت.
fr: Vous serez téléporté au milieu de la rue, près de l’endroit que vous avez sélectionné. En utilisant le téléphone comme pointeur, tournez lentement et les noms de rue seront appelés lorsque vous tournerez. Lorsque vous faites face à la rue que vous voulez descendre, appuyez sur Aller et vous avancerez jusqu’à l’intersection suivante.
hr: Bit ćete teleportirani na sredinu ulice u blizini lokacije koju ste odabrali. Koristeći telefon kao pokazivač, polako se okrenite i nazivi ulica će se prozivati dok skrećete. Kada ste okrenuti prema ulici kojom želite sići dolje, dodirnite Idi i prijeći ćete na sljedeće raskrižje.
it: Verrai teletrasportato al centro della strada vicino alla posizione che hai selezionato. Usando il telefono come puntatore, gira lentamente e verrai avvisato sui nomi delle strade mentre ti giri. Quando sei di fronte alla strada che vuoi percorrere, tocca Vai e avanzerai fino all'incrocio successivo.
nb: Du blir teleportert til midten av gaten nær stedet du valgte. Bruk telefonen som peker, roter sakte og gatenavnene vil kunngjøres når du snur deg. Når du vender mot gaten du vil gå, trykker du på Gå og fortsetter til neste kryss.
nl: Je wordt geteleporteerd naar het midden van de straat in de buurt van de locatie die je hebt geselecteerd. Gebruik de telefoon als aanwijzer, draai langzaam en de straatnamen worden geroepen als je draait. Wanneer u naar de straat kijkt die u wilt afdalen, tikt u op Go en gaat u door naar het volgende kruispunt.
pl: Zostaniesz teleportowany na środek ulicy w pobliżu wybranej lokalizacji. Używając telefonu jako wskaźnika, powoli obracaj, a nazwy ulic będą wywoływane, gdy się obrócisz. Gdy staniesz twarzą do ulicy, którą chcesz zjechać, dotknij Go, a przejdziesz do następnego skrzyżowania.
pt_pt: Você será teletransportado para o meio da rua, perto do local selecionado. Usando o telefone como um ponteiro, gire lentamente, e os nomes das ruas serão chamados quando você virar. Quando estiver de frente para a rua que deseja descer, toque em Ir e avançará para o próximo cruzamento.
ro: Veți fi teleportat în mijlocul străzii lângă locația pe care ați selectat-o. Folosind telefonul ca indicator, întoarceți-vă încet și numele străzilor vor fi strigate pe măsură ce vă întoarceți. Când vă aflați cu fața la strada pe care doriți să coborâți, atingeți Go și veți avansa la următoarea intersecție.
ru: Вы будете мгновенно перемещены на середину улицы рядом с выбранным вами местоположением. Используя телефон в качестве указателя, медленно поворачивайтесь, и по мере поворота будут объявляться названия улиц. Когда вы встанете лицом к улице, по которой хотите пойти, нажмите кнопку«Идти», и вы перейдёте к следующему перекрёстку.
sr_latn: Bićete teleportovani na sredinu ulice u blizini lokacije koju ste izabrali. Koristeći telefon kao pokazivač, polako se okrećite, a imena ulica će biti pozvana dok se okrenete. Kada se suočavate sa ulicom koju želite da idete, dodirnite Idi i preći ćete na sledeću raskrsnicu.
tr: Seçtiğiniz konumun yakınındaki caddenin ortasına ışınlanacaksınız. Telefonu bir işaretçi olarak kullanarak yavaşça dönün ve döndükçe sokak adları söylenecektir. Aşağı inmek istediğiniz caddeye baktığınızda Git'e dokunun ve bir sonraki kavşağa ilerleyeceksiniz.
uk: Вас буде віртуально переміщено на середину вулиці неподалік від обраного вами місця. Використовуючи телефон як вказівник, повільно повертайтеся, і назви вулиць будуть оголошуватися під час повороту. Коли ви обернетеся обличчям до вулиці, якою хочете рухатися далі, натисніть 'Вперед', і ви перейдете до наступного перехрестя.

source: You will now return to the VoiceVista home page and an Audio Beacon will be placed on your first waypoint. When you arrive at the waypoint, the beacon will advance to the next waypoint on your route.
ar: ستعود الآن إلى صفحة VoiceVista الرئيسية وسيتم وضع إشارة صوتية على نقطة المسار الأولى. عند وصولك إلى نقطة المسار ، سيتقدم المرشد إلى النقطة الوسيطة التالية على مسارك.
ca: Ara tornaràs a la pàgina d'inici de VoiceVista i es col·locarà un objectiu sonor al teu primer senyal. Quan arribis al senyal, l'objectiu avançarà al següent senyal de la ruta.
da: Du vender nu tilbage til VoiceVista-, og der placeres et mærke på dit første vejpunkt. Når du ankommer til vejpunktet, flyttes mærket videre til næste vejpunkt på din rute.
de: Sie kehren nun zur Startseite von VoiceVista zurück und ein Audiosignal wird auf den ersten Wegpunkt gesetzt. Wenn Sie den Wegpunkt erreichen, springt das Audiosignal zum nächsten Wegpunkt Ihrer Route.
es: Ahora volverás a la pantalla principal de VoiceVista y se colocará una baliza de audio en tu primer punto de ruta. Cuando llegues a dicho punto, la baliza avanzará al siguiente punto de la ruta.
et: Nüüd naased VoiceVista avalehele ja helimajakas paigutatakse esimesse teekonnapunkti. Kui jõuad teekonnapunkti, liigub majakas edasi teekonna järgmisse teekonnapunkti.
fa: شما اکنون به صفحه اصلی VoiceVista بازخواهید گشت و یک نشانه ی صوتی روی اولین نقطه مسیر شما قرار خواهد گرفت. وقتی به نقطه مسیر برسید، نشانه ی صوتی به نقطه مسیر بعدی در مسیر شما پیش خواهد رفت.
fr: Vous revenez maintenant à la page d’accueil de VoiceVista et une balise audio est placée sur votre premier point de repère. Lorsque vous arrivez au point de repère, la balise avance jusqu’au point de repère suivant sur votre Itinéraire.
hr: Sada ćete se vratiti na početnu stranicu VoiceVista i Audio Cilj bit će postavljen na vašu prvu putnu točku. Kada stignete na međutočku, cilj će prijeći na sljedeću međutočku na vašoj ruti.
it: Tornerai alla home page VoiceVista e un audiofaro verrà posizionato sul tuo primo waypoint. Quando arriverai al waypoint, l'audiofaro avanzerà al successivo waypoint sul percorso.
nb: Du returnerer nå til VoiceVistas startside, og et lydfyr blir plassert på første rutepunkt. Når du ankommer rutepunktet, flyttes lydfyret til neste punkt på ruten.
nl: Je gaat nu terug naar de startpagina van VoiceVista en er wordt een audiobaken op uw eerste routepunt geplaatst. Wanneer je arriveert bij het routepunt, wordt het baken verplaatst naar het volgende routepunt.
pl: Powrócisz teraz do strony głównej VoiceVista, a na pierwszym punkcie zostanie umieszczony sygnał dźwiękowy. Gdy dotrzesz do punktu nawigacyjnego, latarnia przesunie się do następnego punktu na trasie.
pt_pt: Irá agora voltar à página principal do VoiceVista e será colocado um Sinal de Áudio no primeiro ponto de passagem. Quando chegar ao ponto de passagem, o sinal avançará para o ponto de passagem seguinte na rota.
ro: Acum veți reveni la pagina de pornire VoiceVista și un semnal audio va fi plasat pe primul punct de referință. Când ajungeți la punctul de referință, farul va avansa la următorul punct de referință de pe traseu.
ru: Сейчас вы вернётесь на домашнюю страницу VoiceVista, и звуковой маяк будет размещён на вашей первой путевой точке. Когда вы прибудете в путевую точку, маяк переместится к следующей путевой точке на вашем маршруте.
sr_latn: Sada ćete se vratiti na matičnu stranicu VoiceVista i zvučni svetionik će biti postavljen na vašoj prvoj tački. Kada stignete na odredište, far će se vratiti na sledeću tačku na vašoj ruti.
tr: Şimdi VoiceVista ana sayfasına döneceksiniz ve ilk yol noktanıza bir Sesli İşaretçi yerleştirilecek. Ara noktaya vardığınızda, işaret rotanızdaki bir sonraki ara noktaya ilerleyecektir.
uk: Тепер ви повернетеся на основну сторінку VoiceVista, і на вашій першій маршрутній точці буде встановлено звуковий маячок. Коли ви досягнете маршрутної точки, маячок переміститься до наступної маршрутної точки на вашому маршруті.

source: You will now return to the VoiceVista home page and the Audio Beacon will be started. Listen carefully where it is, and holding your phone flat, turn towards it.
ar: ستعود الآن إلى صفحة VoiceVista الرئيسية وسيبدأ تشغيل إشارة الصوت. استمع جيدًا إلى مكانه ، وأمسك هاتفك بشكل مستوٍ ، ثم استدر نحوه.
ca: Ara tornaràs a la pàgina d'inici del VoiceVista i s'iniciarà l'objectiu sonor. Escolta atentament on es troba i, mantenint el telèfon pla, gira cap a ell.
da: Du vil nu vende tilbage til VoiceVista, og lydfyret vil blive startet. Lyt godt efter, hvor den er, og hold din telefon flad og drej mod den.
de: Sie kehren nun zur Startseite von VoiceVista zurück und hören das Audiosignal. Hören Sie aufmerksam zu, wo es sich befindet, halten Sie Ihr Handy waagerecht und drehen Sie sich in die Richtung des Audiosignals.
es: Ahora volverás a la pantalla principal de VoiceVista y comenzará el audio de la baliza. Escucha atentamente dónde está y, sujetando el teléfono en horizontal, gira hacia él.
et: Nüüd naased VoiceVista avalehele ja helimajakas käivitatakse. Kuula tähelepanelikult, kus see asub. Hoia telefoni lapiti. Pööra helimajaka poole.
fa: شما اکنون به صفحه اصلی VoiceVista بازخواهید گشت و نشانه ی صوتی شروع خواهد شد. با دقت گوش دهید کجاست، و با نگه داشتن گوشی خود به صورت صاف، به سمت آن بچرخید.
fr: Vous reviendrez maintenant à la page d'accueil de VoiceVista et la balise audio sera lancée. Écoutez attentivement où elle se trouve et, en tenant votre téléphone à plat, tournez-vous vers elle.
hr: Sada ćete se vratiti na početnu stranicu VoiceVista i pokrenut će se Audio Cilj. Pažljivo osluškujte gdje se nalazi i držite telefon ravno, okrenite se prema njemu.
it: Ora tornerai alla home page di VoiceVista e l'Audiofaro verrà avviato. Ascolta attentamente dov'è e, tenendo il telefono piatto, girati verso di esso.
nb: Du returnerer nå til VoiceVistas startside, og lydfyret vil bli startet. Lytt nøye etter hvor det er, og snu deg mot det mens du holder telefonen flatt.
nl: Je keert nu terug naar de startpagina van VoiceVista en de Audio Beacon wordt gestart. Luister goed waar het is, houd je telefoon plat en draai ernaar toe.
pl: Powrócisz teraz do strony głównej VoiceVista i włączy się sygnalizator dźwiękowy. Posłuchaj uważnie, gdzie się znajduje, i trzymając telefon płasko, obróć się w jego stronę.
pt_pt: Agora você retornará à página inicial do VoiceVista e o sinal de áudio será iniciado. Ouça com atenção onde está e, segurando o telefone, vire-se para ele.
ro: Acum veți reveni la pagina de pornire VoiceVista și va fi pornită Audio Beacon. Ascultă cu atenție unde se află și ținând telefonul plat, întoarce-te spre el.
ru: Сейчас вы вернётесь на домашнюю страницу VoiceVista, и звуковой маяк будет запущен. Внимательно послушайте, где он находится, и, держа телефон горизонтально, повернитесь к нему.
sr_latn: Sada ćete se vratiti na matičnu stranicu VoiceVista i biće pokrenut audio far. Slušajte pažljivo gde se nalazi, i držeći telefon ravno, okrenite se ka njemu.
tr: Şimdi VoiceVista ana sayfasına döneceksiniz ve Audio Beacon başlayacak. Nerede olduğunu dikkatlice dinleyin ve telefonunuzu düz tutarak ona doğru çevirin.
uk: Тепер ви повернетеся на основну сторінку VoiceVista, і буде запущено звуковий маячок. Уважно слухайте, де він знаходиться, і, тримаючи телефон горизонтально, поверніться обличчям до нього.

source: You've received a marker: '%@'
ca: Has rebut un marcador: '%@'
da: Du har modtaget en markør: '%@'
de: Sie haben eine Markierung erhalten: „%@“
es: Has recibido un marcador: '%@'
et: Said tähise: '%@'
fa: شما یک نشانگر دریافت کرده‌اید: '%@'
fr: Vous avez reçu un marqueur : '%@'
hr: Dobili ste oznaku: '%@'
it: Hai ricevuto un indicatore: '%@'
nb: Du har mottatt en markør: '%@'
nl: Je hebt een markering ontvangen: '%@'
pl: Otrzymałeś znacznik: „%@”
pt_pt: Você recebeu um marcador: '%@'
ro: Ați primit un marcator: „%@”
ru: Вы получили метку: '%@'
sr_latn: Dobili ste oznaku: '%@'
tr: Bir işaretçi aldınız: '%@'
uk: Ви отримали мітку: '%@'

source: You've received a route: '%@'
ca: Has rebut una ruta: '%@'
da: Du har modtaget en rute: '%@'
de: Sie haben eine Route erhalten: „%@“
es: Has recibido una ruta: '%@'
et: Said teekonna: '%@'
fa: شما یک مسیر دریافت کرده‌اید: '%@'
fr: Vous avez reçu un itinéraire : '%@'
hr: Primili ste rutu: '%@'
it: Hai ricevuto un percorso: '%@'
nb: Du har mottatt en rute: '%@'
nl: Je hebt een route ontvangen: '%@'
pl: Otrzymałeś trasę: „%@”
pt_pt: Você recebeu uma rota: '%@'
ro: Ați primit o rută: „%@”
ru: Вы получили маршрут: '%@'
sr_latn: Primili ste rutu: '%@'
tr: Bir rota aldınız: '%@'
uk: Ви отримали маршрут: '%@'
