Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: Your AirPods are ready for use, so you can put your phone in your pocket and go! VoiceVista is tracking the direction of your head so you do not need to hold the phone in your hand.
ar: AirPods الخاص بك جاهز للاستخدام ، لذا يمكنك وضع هاتفك في جيبك والانطلاق! يتتبع VoiceVista اتجاه رأسك حتى لا تحتاج إلى حمل الهاتف في يدك.
ca: Els AirPods estan preparats, ja pots posar-te el telèfon a la butxaca i caminar! El VoiceVista fa un seguiment de la direcció del teu cap, de manera que no cal que agafis el telèfon a la mà.
da: Dine AirPods er klar til brug, så du kan lægge telefonen i lommen og gå! VoiceVista sporer retningen af dit hoved, så du ikke behøver at holde telefonen i hånden.
de: Ihre Airpods sind fertig eingerichtet. Sie können Ihr Handy in der Tasche tragen und losgehen! VoiceVista erkennt Ihre Blickrichtung an Ihrem Kopf und Sie müssen das Handy nicht mehr in der Hand halten.
es: Tus AirPods están listos para usarse. Guarda el teléfono en el bolsillo y empieza a moverte. VoiceVista está realizando ahora el seguimiento de la dirección de tu cabeza, por lo que no tienes que llevar el teléfono en la mano.
et: Kõrvaklapid AirPods on kasutamiseks valmis, nii et saad telefoni taskusse panna ja teele asuda! VoiceVista jälgib sinu pea suunda, nii et sa ei pea telefoni käes hoidma.
fa: ایرپاد شما آماده استفاده است، پس می‌توانید گوشی خود را در جیب بگذارید و بروید! VoiceVista جهت سر شما را ردیابی می‌کند بنابراین نیازی به نگه داشتن گوشی در دست ندارید.
fr: Vos AirPods sont prêts à l’emploi. Vous pouvez à présent ranger votre téléphone dans votre poche et c’est parti ! VoiceVista effectue le suivi de la direction de votre tête de sorte que vous n’ayez pas besoin de tenir votre téléphone en main.
hr: Vaši AirPods su spremni za upotrebu, tako da možete staviti telefon u džep i krenuti! VoiceVista prati smjer vaše glave tako da ne morate držati telefon u ruci.
it: I tuoi AirPods sono pronti per l'uso, quindi puoi mettere il telefono in tasca e uscire! VoiceVista ora seguirà la direzione della tua testa, quindi non devi tenere il telefono in mano.
nb: Dine AirPods er klare til bruk, så du kan legge telefonen i lommen og gå! VoiceVista sporer hoderetningen din, så du trenger ikke holde telefonen.
nl: Uw AirPods zijn gereed voor gebruik. Plaats uw telefoon in uw zak en ga op weg. VoiceVista volgt nu de kijkrichting van uw hoofd zodat je de telefoon niet in uw hand hoeft te houden.
pl: Twoje AirPods są gotowe do użycia, więc możesz schować telefon do kieszeni i ruszać w drogę! VoiceVista śledzi kierunek Twojej głowy, więc nie musisz trzymać telefonu w dłoni.
pt_pt: Os AirPods estão prontos para utilização. Pode guardar o telemóvel no bolso e seguir viagem! O VoiceVista está a detetar a direção da sua cabeça, pelo que não necessita de levar o telemóvel na mão.
ro: AirPod-urile dvs. sunt gata de utilizare, astfel încât să vă puteți pune telefonul în buzunar și să plecați! VoiceVista urmărește direcția capului, astfel încât nu trebuie să țineți telefonul în mână.
ru: Ваши AirPods готовы к использованию, поэтому вы можете положить телефон в карман и отправиться в путь! VoiceVista отслеживает положение вашей головы, поэтому вам не нужно держать телефон в руках.
sr_latn: Vaši AirPods su spremni za upotrebu, tako da možete da stavite telefon u džep i krenete! VoiceVista prati pravac vaše glave tako da ne morate da držite telefon u ruci.
tr: AirPods'unuz kullanıma hazır, böylece telefonunuzu cebinize koyup gidebilirsiniz! VoiceVista, telefonu elinizde tutmanıza gerek kalmaması için başınızın yönünü takip ediyor.
uk: Ваші AirPods готові до використання, тож ви можете покласти телефон у кишеню та вирушати в дорогу! VoiceVista відстежує напрямок вашої голови, тому вам не потрібно тримати телефон у руці.

source: Your current location is not the first waypoint defined in the route. Please select one of the nearest waypoints to start the route.
ar: موقعك الحالي ليس هو الإحداثية الأولى المحددة في المسار. يرجى اختيار إحدى نقاط الطريق الأقرب لبدء المسار.
ca: La vostra ubicació actual no és el primer waypoint definit a la ruta. Si us plau, seleccioneu un dels waypoints més propers per començar la ruta.
da: Din nuværende placering er ikke det første waypoint, der er defineret på ruten. Vælg venligst et af de nærmeste waypoints for at starte ruten.
de: Sie sind nicht am ersten Wegpunkt der Route. Bitte wählen Sie einen nahegelegenen Wegpunkt, um die Route zu beginnen.
es: Su ubicación actual no es el primer punto de referencia definido en la ruta. Seleccione uno de los waypoints más cercanos para iniciar la ruta.
et: Sinu praegune asukoht ei ole teekonna esimene teekonnapunkt. Teekonna alustamiseks vali üks lähimatest teekonnapunktidest.
fa: مکان فعلی شما اولین نقطه مسیر تعریف شده در مسیر نیست. لطفاً یکی از نزدیک‌ترین نقاط مسیر را برای شروع مسیر انتخاب کنید.
fr: Votre position actuelle n'est pas le premier waypoint défini dans l'itinéraire. Veuillez sélectionner l'un des waypoints les plus proches pour commencer l'itinéraire.
hr: Vaša trenutačna lokacija nije prva međutočka definirana na ruti. Odaberite jednu od najbližih putnih točaka za početak rute.
it: La tua posizione attuale non è il primo punto di passaggio definito nel percorso. Seleziona uno dei punti di passaggio più vicini per iniziare il percorso.
nb: Din nåværende posisjon er ikke første rutepunkt i ruten. Velg et av de nærmeste rutepunktene for å starte ruten.
nl: Uw huidige locatie is niet het eerste tussenpunt dat in de route is gedefinieerd. Selecteer een van de dichtstbijzijnde tussenpunten om de route te starten.
pl: Twoja bieżąca lokalizacja nie jest pierwszym punktem orientacyjnym zdefiniowanym na trasie. Aby rozpocząć trasę, wybierz jeden z najbliższych punktów trasy.
pt_pt: A sua localização actual não é o primeiro ponto de passagem definido na rota. Selecione um dos pontos de passagem mais próximos para iniciar a rota.
ro: Locația dvs. actuală nu este primul punct de referință definit în traseu. Vă rugăm să selectați unul dintre cele mai apropiate puncte de trecere pentru a începe traseul.
ru: Ваше текущее местоположение не является первой путевой точкой маршрута. Пожалуйста, выберите одну из ближайших путевых точек, чтобы начать маршрут.
sr_latn: Ваша тренутна локација није прва међутачка дефинисана у рути. Изаберите једну од најближих тачака да бисте започели руту.
tr: Geçerli konumunuz rotada tanımlanan ilk ara nokta değil. Rotayı başlatmak için lütfen en yakın ara noktalardan birini seçin.
uk: Ваше поточне місцезнаходження не є першою маршрутною точкою, визначеною в маршруті. Будь ласка, виберіть одну з найближчих маршрутних точок, щоб почати маршрут.

source: Your headphones connected successfully to VoiceVista but must be calibrated before use. VoiceVista will inform you whenever headphones calibration is needed, for example each time you turn it on.
ar: تم توصيل سماعات الرأس الخاصة بك بنجاح بـ VoiceVista ولكن يجب معايرتها قبل الاستخدام. ستخبرك VoiceVista متى دعت الحاجة إلى معايرة سماعات الرأس ، على سبيل المثال في كل مرة تقوم فيها بتشغيلها.
ca: Els teus auriculars s'han connectat correctament al VoiceVista, però s'han de calibrar abans d'utilitzar-los. El VoiceVista t'informarà sempre que calgui calibrar els auriculars, per exemple, cada vegada que els encenguis.
da: Der blev oprettet forbindelse fra dine hovedtelefoner til VoiceVista, men de skal kalibreres før brug. VoiceVista giver dig besked, hvis der er behov for kalibrering af hovedtelefoner, f.eks. hver gang du tænder for programmet.
de: Ihr Kopfhörer ist jetzt mit VoiceVista verbunden. Er muss vor dem Gebrauch kalibriert werden. VoiceVista informiert Sie immer, wenn Sie Ihren Kopfhörer kalibrieren müssen, zum Beispiel jedes Mal, wenn Sie die App starten.
es: Los auriculares se han conectado correctamente a VoiceVista, pero tienes que calibrarlos para poder usarlos. VoiceVista te informará siempre que sea necesaria la calibración de los auriculares, como cada vez que los actives.
et: Sinu kõrvaklapid on VoiceVistaga edukalt ühendatud, kuid enne kasutamist tuleb need kalibreerida. VoiceVista teavitab alati, kui kõrvaklappide kalibreerimine on vajalik, näiteks iga kord, kui selle sisse lülitad.
fa: هدفون شما با موفقیت به VoiceVista متصل شد اما قبل از استفاده باید کالیبره شود. VoiceVista هر زمان که نیاز به کالیبراسیون هدفون باشد، به شما اطلاع خواهد داد، برای مثال هر بار که آن را روشن می‌کنید.
fr: Votre casque est connecté à VoiceVista, mais doit être étalonné avant d’être utilisé. VoiceVista vous informe dès que l’étalonnage du casque est nécessaire, par exemple chaque fois que vous l’activez.
hr: Vaše su se slušalice uspješno spojile na VoiceVista, ali se moraju kalibrirati prije upotrebe. VoiceVista će vas obavijestiti kad god je potrebna kalibracija slušalica, na primjer svaki put kad ih uključite.
it: Gli auricolari sono connessi correttamente a VoiceVista ma devono essere calibrati prima dell'uso. VoiceVista ti informerà ogni volta che è necessaria la calibrazione degli auricolari, ad esempio ogni volta che li accendi.
nb: Hodetelefonene dine ble koblet til VoiceVista, men må kalibreres før bruk. VoiceVista gir beskjed når kalibrering er nødvendig, for eksempel hver gang du slår på appen.
nl: Uw koptelefoon is verbonden met VoiceVista maar moet worden gekalibreerd voor gebruik. VoiceVista laat het weten wanneer de koptelefoon moet worden gekalibreerd, bijvoorbeeld elke keer wanneer je deze aanzet.
pl: Twoje słuchawki pomyślnie połączyły się z VoiceVista, ale muszą zostać skalibrowane przed użyciem. VoiceVista poinformuje Cię o konieczności kalibracji słuchawek, na przykład za każdym razem, gdy ją włączysz.
pt_pt: Os auscultadores foram ligados ao VoiceVista com êxito, mas têm de ser calibrados antes de serem utilizados. O VoiceVista irá informá-lo sempre que for necessário calibrar os auscultadores (por exemplo, sempre que os ligar).
ro: Căștile dvs. s-au conectat cu succes la VoiceVista, dar trebuie să fie calibrate înainte de utilizare. VoiceVista vă va informa ori de câte ori este necesară calibrarea căștilor, de exemplu de fiecare dată când o porniți.
ru: Ваши наушники успешно подключены к VoiceVista, но перед использованием их необходимо откалибровать. VoiceVista сообщит вам, когда потребуется калибровка наушников, например, при каждом включении.
sr_latn: Slušalice su uspešno povezane sa VoiceVistom, ali moraju biti kalibrisane pre upotrebe. VoiceVista će vas obavestiti kad god je potrebna kalibracija slušalica, na primer svaki put kada je uključite.
tr: Kulaklığınız VoiceVista'ya başarıyla bağlandı ancak kullanmadan önce kalibre edilmelidir. VoiceVista, kulaklık kalibrasyonu gerektiğinde, örneğin her açtığınızda sizi bilgilendirecektir.
uk: Ваші навушники успішно підключилися до VoiceVista, але перед використанням їх потрібно відкалібрувати. VoiceVista повідомить вам про необхідність калібрування навушників, наприклад щоразу, коли ви їх увімкнете.

source: Your headphones need to be calibrated. Remove them from your head and gently shake them in all directions.
ar: يجب معايرة سماعات الرأس الخاصة بك. قم بإزالتها من رأسك وهزها برفق في جميع الاتجاهات.
ca: Cal calibrar els auriculars. Treu-te'ls del cap i sacseja'ls suaument en totes direccions.
da: Dine hovedtelefoner skal kalibreres. Fjern dem fra hovedet, og ryst dem forsigtigt i alle retninger.
de: Ihre Kopfhörer müssen kalibriert werden. Nehmen Sie die Kopfhörer ab und schütteln Sie sie sanft in alle Richtungen.
es: Los auriculares tienen que calibrarse. Quítatelos y agítalos con suavidad en todas las direcciones.
et: Kõrvaklapid tuleb kalibreerida. Eemalda need peast ja raputa neid õrnalt kõigis suundades.
fa: هدفون شما نیاز به کالیبراسیون دارد. آنها را از سر خود بردارید و به آرامی در همه جهات تکان دهید.
fr: Votre casque doit être étalonné. Retirez-le de votre tête et balancez-le doucement dans tous les sens.
hr: Vaše slušalice moraju biti kalibrirane. Uklonite ih s glave i nježno protresite u svim smjerovima.
it: I tuoi auricolari devono essere calibrati. Rimuovili dalla testa e scuotili delicatamente in tutte le direzioni.
nb: Hodetelefonene må kalibreres. Ta dem av hodet og rist dem forsiktig i alle retninger.
nl: Uw koptelefoon moet worden gekalibreerd. Zet de koptelefoon af en schud er voorzichtig mee in alle richtingen.
pl: Twoje słuchawki wymagają kalibracji. Zdejmij je z głowy i delikatnie potrząśnij nimi we wszystkich kierunkach.
pt_pt: É necessário calibrar os auscultadores. Remova-os da cabeça e agite-os suavemente em todas as direções.
ro: Căștile dvs. trebuie calibrate. Scoate-le din cap și scutură-le ușor în toate direcțiile.
ru: Ваши наушники должны быть откалиброваны. Снимите их и осторожно потрясите ими.
sr_latn: Vaše slušalice moraju biti kalibrisane. Sklonite ih sa glave i nežno ih protresite u svim pravcima.
tr: Kulaklıklarınızın kalibre edilmesi gerekiyor. Bunları kafanızdan çıkarın ve her yöne doğru hafifçe sallayın.
uk: Ваші навушники потрібно відкалібрувати. Зніміть їх з голови і обережно потрясіть ними в усіх напрямках.

source: Your Headphones need to be updated before they can connect to VoiceVista.
ar: يجب تحديث سماعات الرأس الخاصة بك قبل أن تتمكن من الاتصال بـ VoiceVista.
ca: Els teus auriculars s'han d'actualitzar abans que es puguin connectar al VoiceVista.
da: Dine hovedtelefoner skal opdateres, før de kan oprette forbindelse til VoiceVista.
de: Ihren Kopfhörer muss aktualisiert werden, bevor er sich mit VoiceVista verbinden kann.
es: Tus auriculares deben actualizarse antes de poder conectarse a VoiceVista.
et: Kõrvaklappe tuleb uuendada, enne kui need saavad VoiceVistaga ühenduse luua.
fa: هدفون شما قبل از اینکه بتواند به VoiceVista متصل شود، نیاز به به‌روزرسانی دارد.
fr: Vos écouteurs doivent être mis à jour avant de pouvoir se connecter à VoiceVista.
hr: Vaše slušalice moraju se ažurirati prije nego što se mogu povezati s VoiceVista.
it: I tuoi auricolari devono essere aggiornati prima di potersi connettere a VoiceVista.
nb: Hodetelefonene må oppdateres før de kan kobles til VoiceVista.
nl: Uw hoofdtelefoon moet worden bijgewerkt voordat deze verbinding kan maken met VoiceVista.
pl: Twoje słuchawki muszą zostać zaktualizowane, zanim będą mogły połączyć się z VoiceVista.
pt_pt: Seus fones de ouvido precisam ser atualizados antes de poderem se conectar ao VoiceVista.
ro: Căștile dvs. trebuie să fie actualizate înainte de a se putea conecta la VoiceVista.
ru: Ваши наушники необходимо обновить, прежде чем они смогут подключиться к VoiceVista.
sr_latn: Vaše slušalice moraju da se ažuriraju da bi mogla da se povežu sa VoiceVistom.
tr: VoiceVista'ya bağlanabilmeleri için önce Kulaklıklarınızın güncellenmesi gerekir.
uk: Ваші навушники потрібно оновити, перш ніж вони зможуть підключитися до VoiceVista.

source: Your iPhone does not support head tracking with Apple AirPods. Check that your iPhone is an iPhone 7 or later and is running iOS 14.4 or later.
ar: لا يدعم جهاز iPhone الخاص بك تتبع الرأس مع Apple AirPods. تأكد من أن جهاز iPhone الخاص بك هو iPhone 7 أو إصدار أحدث ويعمل بنظام iOS 14.4 أو إصدار أحدث.
ca: El teu iPhone no admet el seguiment del cap amb els AirPods d'Apple. Comprova que el teu iPhone sigui un iPhone 7 o més nou, i que tingui iOS 14.4 o més nou.
da: Din iPhone understøtter ikke hovedsporing med Apple AirPods. Tjek, at din iPhone er en iPhone 7 eller nyere og kører iOS 14.4 eller nyere.
de: Ihr iPhone unterstützt Blickrictungserkennung mit Apple Airpods nicht. überprüfen Sie, ob Sie ein iPhone 7 oder neuer haben und ob darauf iOS 14.4 oder neuer installiert ist.
es: Tu iPhone no admite el seguimiento de la cabeza con Apple AirPods. Verifica que tu iPhone sea un iPhone 7 o posterior y esté ejecutando iOS 14.4 o posterior.
et: Sinu iPhone ei toeta Apple AirPodsidega peajälgimist. Veendu, et sinu iPhone on iPhone 7 või uuem ja et selles töötab iOS 14.4 või uuem versioon.
fa: آیفون شما از ردیابی سر با ایرپاد اپل پشتیبانی نمی‌کند. بررسی کنید که آیفون شما آیفون ۷ یا جدیدتر باشد و iOS 14.4 یا جدیدتر را اجرا کند.
fr: Votre iPhone ne prend pas en charge le suivi de la tête avec les Apple AirPod. Vérifiez que votre iPhone est un iPhone 7 ou une version ultérieure et qu'il exécute iOS 14.4 ou une version ultérieure.
hr: Vaš iPhone ne podržava praćenje glave s Apple AirPods. Provjerite je li vaš iPhone iPhone 7 ili noviji i ima li iOS 14.4 ili noviji.
it: Il tuo iPhone non supporta il rilevamento della testa con Apple AirPods. Verifica che il tuo iPhone sia un iPhone 7 o successivo e che esegua iOS 14.4 o successivo.
nb: Din iPhone støtter ikke hodesporing med Apple AirPods. Sjekk at din iPhone er en iPhone 7 eller nyere med iOS 14.4 eller nyere.
nl: Je iPhone ondersteunt geen head-tracking met Apple AirPods. Controleer of uw iPhone een iPhone 7 of hoger is en iOS 14.4 of hoger draait.
pl: Twój iPhone nie obsługuje śledzenia głowy ze słuchawkami Apple AirPods. Sprawdź, czy Twój iPhone to iPhone 7 lub nowszy i czy działa na nim system iOS 14.4 lub nowszy.
pt_pt: Seu iPhone não suporta rastreamento de cabeça com Apple AirPods. Verifique se o seu iPhone é um iPhone 7 ou posterior e está executando o iOS 14.4 ou posterior.
ro: iPhone-ul dvs. nu acceptă urmărirea capului cu Apple AirPods. Verificați dacă iPhone-ul dvs. este un iPhone 7 sau o versiune ulterioară și rulează iOS 14.4 sau o versiune ulterioară.
ru: Ваш iPhone не поддерживает отслеживание положения головы с Apple AirPods. Убедитесь, что ваш iPhone — iPhone 7 или более поздней версии и работает под управлением iOS 14.4 или более поздней версии.
sr_latn: Vaš iPhone ne podržava praćenje glave pomoću Apple AirPods-a. Proverite da li je vaš iPhone iPhone 7 ili noviji i da li radi iOS 14.4 ili noviji.
tr: iPhone'unuz, Apple AirPods ile kafa izlemeyi desteklemiyor. iPhone'unuzun bir iPhone 7 veya daha yenisi olduğunu ve iOS 14.4 veya daha yenisini çalıştırdığını kontrol edin.
uk: Ваш iPhone не підтримує відстеження положення голови за допомогою Apple AirPods. Переконайтеся, що ваш iPhone є iPhone 7 або новішої версії та працює під управлінням iOS 14.4 або новішої версії.

source: Your location data is exclusively stored on your device or within your iCloud storage for the purposes of privacy and security.
ar: يتم تخزين بيانات موقعك حصريًا على جهازك أو في مساحة تخزين iCloud لأغراض الخصوصية والأمان.
ca: Les teves dades d'ubicació s'emmagatzemen exclusivament al teu dispositiu o a l'emmagatzematge d'iCloud amb finalitats de privadesa i seguretat.
da: Dine placeringsdata gemmes udelukkende på din enhed eller i dit iCloud-lager med henblik på privatliv og sikkerhed.
de: Ihre Standortdaten werden aus Datenschutz- und Sicherheitsgründen ausschließlich auf Ihrem Gerät oder in iCloud gespeichert.
es: Tus datos de ubicación se almacenan exclusivamente en tu dispositivo o dentro de tu almacenamiento de iCloud con fines de privacidad y seguridad.
et: Sinu asukohaandmed salvestatakse privaatsuse ja turvalisuse huvides ainult sinu seadmesse või iCloudi salvestusruumi.
fa: داده‌های مکانی شما منحصراً روی دستگاه شما یا در حافظه iCloud شما برای اهداف حریم خصوصی و امنیتی ذخیره می‌شود.
fr: Vos données de localisation sont exclusivement stockées sur votre appareil ou dans votre stockage iCloud à des fins de confidentialité et de sécurité.
hr: Podaci o vašoj lokaciji pohranjuju se isključivo na vašem uređaju ili unutar vaše iCloud pohrane u svrhu privatnosti i sigurnosti.
it: I tuoi dati sulla posizione vengono archiviati esclusivamente sul tuo dispositivo o all'interno del tuo spazio di archiviazione iCloud per motivi di privacy e sicurezza.
nb: Posisjonsdataene dine lagres utelukkende på enheten din eller i iCloud for personvern og sikkerhet.
nl: Uw locatiegegevens worden uitsluitend op uw apparaat of in uw iCloud-opslag opgeslagen met het oog op privacy en veiligheid.
pl: Dane dotyczące Twojej lokalizacji są przechowywane wyłącznie na Twoim urządzeniu lub w przestrzeni dyskowej iCloud w celu zachowania prywatności i bezpieczeństwa.
pt_pt: Seus dados de localização são armazenados exclusivamente no seu dispositivo ou no armazenamento do iCloud para fins de privacidade e segurança.
ro: Datele dvs. de locație sunt stocate exclusiv pe dispozitivul dvs. sau în spațiul de stocare iCloud din motive de confidențialitate și securitate.
ru: В целях обеспечения конфиденциальности и безопасности данные о вашем местоположении хранятся исключительно на вашем устройстве или в хранилище iCloud .
sr_latn: Podaci o lokaciji se skladište isključivo na uređaju ili u okviru iCloud skladišta u svrhu privatnosti i bezbednosti.
tr: Konum verileriniz, gizlilik ve güvenlik amacıyla yalnızca cihazınızda veya iCloud saklama alanınızda saklanır.
uk: Дані про ваше місцезнаходження зберігаються виключно на вашому пристрої або в сховищі iCloud для забезпечення конфіденційності та безпеки.

source: This opertaion cannot be undone!
ar: لا يمكن التراجع عن هذه العملية!
hr: Ova se operacija ne može poništiti!
nb: Denne handlingen kan ikke angres!
pl: Tej operacji nie można cofnąć!
sr_latn: Ова операција се не може поништити!
