Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: At what distance should VoiceVista be triggered to activate the location as a beacon?
ar: على أي مسافة يجب تشغيل VoiceVista لتنشيط الموقع كمنارة؟
ca: A quina distància s'ha d'activar VoiceVista per anunciar la ubicació com a objectiu?
da: I hvilken afstand skal VoiceVista udløses for at aktivere lokationen som et lydfyr?
de: Ab welcher Entfernung soll VoiceVista den Ort als Beacon aktivieren?
es: ¿A qué distancia se debe activar VoiceVista para activar la ubicación como baliza?
et: Millisel kaugusel peaks VoiceVista käivituma, et aktiveerida asukoht majakana?
fa: VoiceVista در چه فاصله‌ای برای فعال‌سازی مکان به عنوان یک نشانه ی صوتی، باید فعال شود؟
fr: A quelle distance faut-il déclencher VoiceVista pour activer la localisation comme balise ?
hr: Na kojoj udaljenosti treba pokrenuti VoiceVistu da aktivira lokaciju kao cilj?
it: A quale distanza Voicevista dovrà attivare la posizione come audiofaro?
nb: Ved hvilken avstand skal VoiceVista aktivere posisjonen som et lydfyr?
nl: Op welke afstand moet VoiceVista worden gestart om het baken voor de locatie te activeren?
pl: Na jaką odległość należy uruchomić VoiceVista, aby aktywować lokalizację jako sygnał nawigacyjny?
pt_pt: A que distância o VoiceVista deve ser acionado para ativar o local como um sinal?
ro: La ce distanță ar trebui să fie declanșat VoiceVista pentru a activa locația ca baliză?
ru: На каком расстоянии должен сработать VoiceVista, чтобы активировать местоположение в качестве маяка?
sr_latn: Sa koje udaljenosti treba pokrenuti VoiceVista da aktivira lokaciju kao svetionik?
tr: Konumu işaret olarak etkinleştirmek için VoiceVista hangi mesafede tetiklenmelidir?
uk: На якій відстані від місця VoiceVista має активувати його як маячок?

source: At what distance would you like VoiceVista to alert you?
ar: على أي مسافة تريد أن ينبهك VoiceVista؟
ca: A quina distància voleu que VoiceVista us avisi?
da: På hvilken afstand vil du have VoiceVista til at advare dig?
de: Ab welcher Entfernung soll VoiceVista Sie benachrichtigen?
es: ¿A qué distancia te gustaría que VoiceVista te avise?
et: Millisel kaugusel peaks VoiceVista sind hoiatama?
fa: در چه فاصله‌ای مایلید VoiceVista به شما هشدار دهد؟
fr: À quelle distance souhaitez-vous que VoiceVista vous alerte ?
hr: Na kojoj udaljenosti želite da vas VoiceVista upozori?
it: A quale distanza vuoi che VoiceVista ti avvisi?
nb: Ved hvilken avstand vil du at VoiceVista skal varsle deg?
nl: Op welke afstand wil je dat VoiceVista je waarschuwt?
pl: Z jakiej odległości chcesz, aby VoiceVista Cię ostrzegał?
pt_pt: A que distância gostaria que o VoiceVista o alertasse?
ro: La ce distanță ați dori ca VoiceVista să vă alerteze?
ru: На каком расстоянии вы хотите, чтобы VoiceVista оповещала вас?
sr_latn: Na kom rastojanju želite da vas VoiceVista upozori?
tr: VoiceVista'nın sizi hangi mesafeden uyarmasını istersiniz?
uk: На якій відстані ви хочетеотримати попередження від VoiceVista?

source: Audio beacon has been muted
ar: تم كتم صوت منارة الصوت
ca: La balisa d'àudio s'ha silenciat
da: Audio beacon er blevet slået fra
de: Audiosignal wurde stummgeschaltet.
es: La baliza de audio se ha silenciado
et: Helimajakas on vaigistatud
fa: نشانه ی صوتی بی‌صدا شد
fr: La balise audio a été mise en sourdine
hr: Audiozapisnik je isključen
it: Il segnale audio è stato disattivato
nb: Lydfyr er slått av
nl: Audiobaken is gedempt
pl: Sygnalizator dźwiękowy został wyciszony
pt_pt: O sinal de áudio foi silenciado
ro: Baliza audio a fost dezactivată
ru: Звук маяка отключён
sr_latn: Zvučni far je privremeno prigušio
tr: Ses işaretçisi sessize alındı
uk: Звук маячка вимкнено

source: Authorize Bluetooth
ar: تخويل البلوتوث
ca: Autoritzar Bluetooth
da: Godkend Bluetooth
de: Bluetooth-Zugriff erlauben
es: Autorizar Bluetooth
et: Bluetoothi autoriseerimine
fa: مجاز کردن بلوتوث
fr: Autoriser le Bluetooth
hr: Autorizirajte Bluetooth
it: Autorizza il Bluetooth
nb: Godkjenn Bluetooth
nl: Bluetooth toestemming geven
pl: Autoryzuj Bluetooth
pt_pt: Autorizar o Bluetooth
ro: Autorizați Bluetooth
ru: Разрешите использование Bluetooth
sr_latn: Autorizuj Bluetooth
tr: Bluetooth'u yetkilendir
uk: Авторизувати Bluetooth

source: Auto-Mute
ar: كتم الصوت التلقائي
ca: Silenci automàtic
da: Automatisk lydløs
de: Automatische Stummschaltung
es: Silenciar automáticamente
et: Automaatne vaigistamine
fa: بی‌صدا کردن خودکار
fr: Sourdine automatique
hr: Automatsko isključivanje zvuka
it: Disattivazione automatica
nb: Automatisk lyd av
nl: Automatisch dempen
pl: Automatyczne wyciszanie
pt_pt: Auto-Mudo
ro: Dezactivare automată a sunetului
ru: Автоматическое отключение звука
sr_latn: Automatsko isključivanje zvuka
tr: Otomatik sessize alma
uk: Автоматичне вимкнення звуку

source: Auto-Plan Waypoints
ar: المخطط التلقائي لنقاط الطريق
ca: Planificació automàtica de waypoints
da: Automatisk planlægning af waypoints
de: Wegpunkte automatisch planen
es: Planificación automática de puntos de referencia
et: Teekonnapunktide automaatne planeerimine
fa: برنامه‌ریزی خودکار نقاط مسیر
fr: Planification automatique des points de cheminement
hr: Automatsko planiranje međutočaka
it: Pianificazione automatica dei waypoint
nb: Automatisk planlegging av veipunkter
nl: Waypoints automatisch plannen
pl: Automatyczne planowanie punktów trasy
pt_pt: Planeamento automático de pontos de passagem
ro: Planificare automată a punctelor intermediare
ru: Автоматическое планирование путевых точек
sr_latn: Auto-Plan Putne tačke
tr: Yol Noktalarını Otomatik Planla
uk: Розрахувати маршрутні точки автоматично

source: Auto-Unmute
ar: إلغاء كتم الصوت التلقائي
ca: Activa el silenci automàtic
da: Slå automatisk lyd til
de: Automatische Stummschaltung aufheben
es: Activar sonido automáticamente
et: Vaigistuse automaatne tühistamine
fa: صدادار کردن خودکار
fr: Réactivation automatique du son
hr: Automatsko uključivanje zvuka
it: Riattivazione automatica
nb: Automatisk lyd på
nl: Automatisch dempen opheffen
pl: Automatyczne wyłączanie wyciszenia
pt_pt: Auto-Desmute
ro: Activare automată sunet
ru: Автоматическое включение звука
sr_latn: Automatsko uključivanje zvuka
tr: Otomatik Sesi Aç
uk: Автоматичне увімкнення звуку

source: Automatic Callouts
ar: وسائل الشرح التلقائية
ca: Notificacions de veu automàtiques
da: Automatiske annoncering
de: Automatische Ansagen
es: Avisos automáticos
et: Automaatsed teated
fa: اعلان‌های صوتی خودکار
fr: Notifications automatiques
hr: Automatske najave
it: Avvisi automatici
nb: Automatiske opplesinger
nl: Automatische meldingen
pl: Automatyczne objaśnienia
pt_pt: Avisos Automáticos
ro: Înștiințări automate
ru: Автоматические объявления
sr_latn: Automatski pozivi
tr: Otomatik Açıklamalar
uk: Автоматичні оголошення

source: Automatic Callouts Disabled
ar: تم تعطيل وسائل الشرح التلقائية
ca: Trucades automàtiques desactivades
da: Automatiske annoncering deaktiveret
de: Automatische Hinweise stumm
es: Avisos automáticos deshabilitados
et: Automaatsed teated on keelatud
fa: اعلان‌های صوتی خودکار غیرفعال شد
fr: Appels automatiques désactivés
hr: Automatski dodatni opisi onemogućeni
it: Avvisi automatici disabilitati
nb: Automatiske opplesinger deaktivert
nl: Automatische bijschriften uitgeschakeld
pl: Automatyczne objaśnienia wyłączone
pt_pt: Textos explicativos automáticos desativados
ro: Înștiințări automate dezactivate
ru: Автоматические объявления отключены
sr_latn: Automatski oblačići onemogućeni
tr: Otomatik Belirtme Çizgileri Devre Dışı Bırakıldı
uk: Автоматичні оголошення вимкнено

source: Automatic Callouts Enabled
ar: تمكين وسائل الشرح التلقائية
ca: Trucades automàtiques activades
da: Automatiske annoncering aktiveret
de: Automatische Hinweise aktiviert
es: avisos automáticos habilitados
et: Automaatsed teated lubatud
fa: اعلان‌های صوتی خودکار فعال شد
fr: Légendes automatiques activées
hr: Omogućeni automatski dodatni opisi
it: Avvisi automatici abilitati
nb: Automatiske opplesinger aktivert
nl: Automatische bijschriften ingeschakeld
pl: Włączone automatyczne objaśnienia
pt_pt: Textos explicativos automáticos ativados
ro: Înștiințări automate activate
ru: Автоматические объявления включены
sr_latn: Automatski oblačići omogućeni
tr: Otomatik Belirtme Çizgileri Etkin
uk: Автоматичні оголошення увімкнено

source: Automobile
ar: السيارات
ca: Cotxe
da: bil
de: Auto
es: Automóvil
et: Auto
fa: خودرو
fr: Voiture
hr: Automobil
nb: Bil
nl: Auto
pl: Samochód
pt_pt: Automóvel
ro: Auto
ru: Автомобиль
sr_latn: Automobila
tr: Otomobil
uk: Автомобіль

source: Automotive
ar: السيارات
ca: En cotxe
da: Køretøj
de: Fahrzeug
es: Automotor
et: Auto
fa: با خودرو
fr: Automobile
hr: Automobilizam
it: Mezzo di trasporto
nb: Kjøretøy
nl: In een auto
pl: Automobilowy
pt_pt: Automotivo
ro: Automobile
ru: Езда на транспорте
sr_latn: Autoindustrija
tr: Otomotiv
uk: Їзда на транспорті

source: Avoid Highways
ar: تجنب الطرق السريعة
ca: Eviteu les carreteres
da: Undgå motorveje
de: Autobahnen vermeiden
es: Evitar autopistas
et: Väldi suuri teid
fa: اجتناب از بزرگراه‌ها
fr: Éviter les autoroutes
hr: Izbjegavajte autoceste
it: Evita autostrade
nb: Unngå motorveier
nl: Vermijd snelwegen
pl: Unikaj autostrad
pt_pt: Evite autoestradas
ro: Evita autostrazile
ru: Избегать автомагистралей
sr_latn: Избегавајте аутопутеве
tr: Karayollarından Kaçının
uk: Уникати шосе

source: Avoid Tolls
ar: تجنب الرسوم
ca: Eviteu els peatges
da: Undgå betalingsveje
de: Maut vermeiden
es: Evitar los peajes
et: Väldi maksulisi teid
fa: اجتناب از عوارضی‌ها
fr: Éviter les péages
hr: Izbjegavajte cestarine
it: Evita pedaggi
nb: Unngå bomveier
nl: Vermijd tollwegen
pl: Unikaj opłat drogowych
pt_pt: Evite pedágios
ro: Evita taxele de trecere
ru: Избегать платных дорог
sr_latn: Избегавајте путарине
tr: Geçiş Ücretlerinden Kaçının
uk: Уникати платних доріг

source: away
ar: بعيد
ca: més enllà
da: Luk
de: entfernt
es: lejos
et: Kaugusel
fa: فاصله
fr: loin
hr: daleko
it: lontano
nb: Borte
nl: Van je af
pl: z dala
pt_pt: longe
ro: departe
ru: На расстоянии
sr_latn: daleko
tr: uzak
uk: осторонь

source: Back
ar: خلف
ca: Tornar
da: Tilbage
de: Zurück
es: Atrás
et: Tagasi
fa: بازگشت
fr: Retour
hr: natrag
it: Indietro
nb: Tilbake
nl: Terug
pl: Z powrotem
pt_pt: Anterior
ro: Înapoi
ru: Назад
sr_latn: Nazad
tr: Geri
uk: Назад

source: Backup and Restore
ar: النسخ الاحتياطي والاستعادة
ca: Còpia de seguretat i restauració
da: Sikkerhedskopiering og gendannelse
de: Sichern und Wiederherstellen
es: Copia de seguridad y restauración
et: Varundamine ja taastamine
fa: پشتیبان‌گیری و بازیابی
fr: Sauvegarde et restauration
hr: Sigurnosno kopiranje i vraćanje
it: Backup e ripristino
nb: Sikkerhetskopiering og gjenoppretting
nl: Back-up en herstel
pl: Kopia zapasowa i przywracanie
pt_pt: Backup e restauração
ro: Backup și restaurare
ru: Резервное копирование и восстановление
sr_latn: Pravljenje rezervne kopije i vraćanje u prethodno stanje
tr: Yedekleme ve Geri Yükleme
uk: Резервне копіювання та відновлення

source: Banks & ATMs
ar: البنوك وأجهزة الصراف الآلي
ca: Bancs i caixers automàtics
da: Banker og hæveautomater
de: Banken und Geldautomaten
es: Bancos y cajeros automáticos
et: Pangad ja sularahaautomaadid
fa: بانک‌ها و خودپردازها
fr: Banques et distributeurs de billets
hr: Banke i bankomati
it: Banche e sportelli bancomat
nb: Banker og minibanker
nl: Banken en geldautomaten
pl: Banki i bankomaty
pt_pt: Bancos e Caixas Multibanco
ro: Bănci și bancomate
ru: Банки и банкоматы
sr_latn: Banke & bankomati
tr: Bankalar ve ATM'ler
uk: Банки та банкомати

source: Be cautious when selecting a small sensing interval, as it can significantly increase battery consumption on your iPhone.
ar: كن حذرا عند تحديد فاصل استشعار صغير ، حيث يمكن أن يزيد بشكل كبير من استهلاك البطارية على جهاز iPhone الخاص بك.
ca: Aneu amb compte a l'hora de seleccionar un petit interval de detecció, ja que pot augmentar significativament el consum de bateria del vostre iPhone.
da: Vær forsigtig, når du vælger et lille registreringsinterval, da det kan øge batteriforbruget på din iPhone betydeligt.
de: Seien Sie vorsichtig bei der Auswahl eines kleinen Erfassungsintervalls, da dies den Akkuverbrauch Ihres iPhones erheblich erhöhen kann.
es: Ten cuidado al seleccionar un pequeño intervalo de detección, ya que puede aumentar significativamente el consumo de batería en tu iPhone.
et: Olge väikese tuvastusintervalli valimisel ettevaatlik, kuna see võib oluliselt suurendada teie iPhone'i aku tarbimist.
fa: هنگام انتخاب فاصله زمانی کوتاه برای سنجش، احتیاط کنید، زیرا می‌تواند مصرف باتری آیفون شما را به طور قابل توجهی افزایش دهد.
fr: Soyez prudent lorsque vous choisissez un petit intervalle de détection, car il peut augmenter considérablement la consommation de la batterie de votre iPhone.
hr: Budite oprezni pri odabiru malog intervala senzora jer to može značajno povećati potrošnju baterije na vašem iPhoneu.
it: Fai attenzione quando selezioni un intervallo di rilevamento ridotto, in quanto può aumentare significativamente il consumo della batteria del tuo iPhone.
nb: Vær forsiktig når du velger et kort registreringsintervall, da det kan øke iPhonens batteriforbruk betydelig.
nl: Wees voorzichtig bij het selecteren van een klein detectie-interval, omdat dit het batterijverbruik van uw iPhone aanzienlijk kan verhogen.
pl: Zachowaj ostrożność przy wyborze małego interwału wykrywania, ponieważ może to znacznie zwiększyć zużycie baterii w Twoim iPhonie.
pt_pt: Seja cauteloso ao selecionar um pequeno intervalo de deteção, pois pode aumentar significativamente o consumo de bateria no seu iPhone.
ro: Fiți precauți atunci când selectați un interval mic de detectare, deoarece poate crește semnificativ consumul bateriei pe iPhone.
ru: С осторожностью задавайте небольшой диапазон обнаружения, поскольку это может значительно увеличить потребление заряда аккумулятора вашего iPhone.
sr_latn: Budite oprezni pri odabiru malog intervala senzora, jer može značajno povećati potrošnju baterije na vašem iPhone-u.
tr: iPhone'unuzdaki pil tüketimini önemli ölçüde artırabileceğinden, küçük bir algılama aralığı seçerken dikkatli olun.
uk: З обережністю задавайте невеликий інтервал виявлення, оскільки це може значно збільшити споживання заряду акумулятора вашого iPhone.

source: Beacon
ar: منارة
ca: Objectiu
da: Lydfyr
es: Baliza
et: Majakas
fa: نشانه ی صوتی
fr: Balise
hr: Cilj
it: Audiofaro
nb: Lydfyr
nl: Baken
pl: Latarnia
pt_pt: Sinal
ro: Far
ru: Маяк
sr_latn: Signal
tr: işaret
uk: Маячок

source: Beacon %@ started
ca: S'ha configurat l'objectiu cap a %@
da: Lydfyr %@ startede
de: Beacon für %@ eingeschaltet
es: Baliza %@ iniciada
et: Majakas %@ käivitatud
fa: نشانه ی صوتی %@ شروع شد
fr: Balise %@ démarrée
hr: Cilj %@ je pokrenut
it: Audiofaro %@ avviato
nb: Lydfyr %@ startet
nl: Baken %@ gestart
pl: Uruchomiono latarnię %@
pt_pt: Sinalizador %@ iniciado
ro: Farul %@ a început
ru: Маяк %@ запущен
sr_latn: Započeto je far %@
tr: İşaretçi %@ başlatıldı
uk: Маячок %@ запущено

source: Beacon Arrived
ar: وصلت المنارة
ca: Ha arribat el far
da: Lydfyr ankommet
de: Beacon erreicht
es: Baliza llegada
et: Majakas saabus
fa: نشانه ی صوتی رسیده
fr: Balise arrivée
hr: Stigli ste na cilj
it: Audiofaro raggiunto
nb: ankommet Lydfyr
nl: Bij baken aangekomen
pl: Osiągnięto latarnię
pt_pt: Chegou ao sinal
ro: A sosit farul
ru: Прибытие к маяку
sr_latn: Svetionik je stigao
tr: İşaret Ulaştı
uk: Прибуття до маячка

source: BEACON AUDIO STYLES
ar: أنماط الصوت منارة
ca: ESTILS D'ÀUDIO BEACON
da: BEACON-LYDSTILARTER
de: BEACON-AUDIO-STILE
es: ESTILOS DE AUDIO BEACON
et: MAJAKA HELILAADID
fa: سبک‌های صوتی نشانه ی صوتی
hr: BEACON AUDIO STILOVI
it: STILI AUDIO AUDIOFARO
nb: LYDSTILER FOR LYDFYR
nl: BEACON-AUDIOSTIJLEN
pl: STYLE DŹWIĘKU BEACON
pt_pt: ESTILOS DE ÁUDIO BEACON
ro: STILURI AUDIO BEACON
ru: СТИЛИ ЗВУКА МАЯКА
sr_latn: SVETIONIK AUDIO STILOVI
tr: BEACON SES STILLERI
uk: СТИЛІ ЗВУКУ маячка

source: Beacon Distance
ar: مسافة المنارة
ca: Distància de balises
da: Afstand til lydfyr
de: Beacon-Entfernung
es: Distancia de baliza
et: Majaka kaugus
fa: فاصله نشانه ی صوتی
fr: Distance de la balise
hr: Udaljenost svjetionika
it: Distanza audiofaro
nb: Avstand til lydfyr
nl: Baken afstand
pl: Odległość latarni
pt_pt: Distância do farol
ro: Distanța de far
ru: Расстояние до маяка
sr_latn: Беацон Дистанце
tr: İşaret Mesafesi
uk: Відстань маячка

source: BEACON HAPTIC STYLES
ar: منارة الأساليب اللمسية
ca: ESTILS HÀPTICS BEACON
da: BEACON HAPTISKE STILARTER
de: BEACON HAPTISCHE STILE
es: ESTILOS HÁPTICOS DE BEACON
et: MAJAKA HAPTILISED LAADID
fa: سبک‌های لرزشی نشانه ی صوتی
fr: STYLES HAPTIQUES DE BALISE
hr: SVJETIONIK TAKTILNI STILOVI
it: Tipi di feedback aptico AUDIOFARO
nb: HAPTISKE STILER FOR LYDFYR
nl: BEACON HAPTISCHE STIJLEN
pl: STYLE HAPTYCZNE BEACON
pt_pt: ESTILOS HÁPTICOS BEACON
ro: STILURI HAPTICE BEACON
ru: Стили тактильного отклика маяка
sr_latn: SVETIONIK HAPTIČKI STILOVI
tr: BEACON DOKUNSAL STILLERI
uk: Стилі тактильного відгуку маячка

source: Beacon Not Started
ar: منارة لم تبدأ
ca: Balisa no iniciada
da: Lydfyr ikke startet
de: Beacon nicht aktiv
es: Baliza no iniciada
et: Majakas pole käivitatud
fa: نشانه ی صوتی شروع نشده است
fr: La balise n’est pas démarrée
hr: Svjetionik nije pokrenut
it: Audiofaro non avviato
nb: Lydfyr ikke startet
nl: Geen baken gestart
pl: Sygnalizator nie został uruchomiony
pt_pt: Nenhum sinal iniciado
ro: Beacon nu a început
ru: Маяк не запущен
sr_latn: Svetionik nije započet
tr: İşaret Başlatılmadı
uk: Маячок не запущено

source: Beacon on %@
ca: Objectiu a %@
da: Lydfyr på %@
de: Beacon auf %@
es: Baliza en %@
et: Majakas kohas %@
fa: نشانه ی صوتی روی %@
fr: Balise sur %@
hr: Cilj na %@
it: Audiofaro su %@
nb: Lydfyr på %@
nl: Baken op %@
pl: Sygnalizator na %@
pt_pt: Sinal em %@
ro: Far pe %@
ru: Маяк у %@
sr_latn: Svetionik na %@
tr: %@ üzerinde işaretçi
uk: Маячок для %@

source: BEACON SENSING RANGES
ar: نطاقات استشعار المنارة
ca: RANGS DE DETECCIÓ DE BALISES
da: BEACON SENSING RÆKKEVIDDER
de: Beacon-Erfassungsreichweiten
es: RANGOS DE DETECCIÓN DE BALIZAS
et: MAJAKATE TAJUMISE VAHEMIKUD
fa: محدوده‌های سنجش نشانه ی صوتی
fr: PORTÉES DE DÉTECTION DES BALISES
hr: RASPONI SENZORA SVJETIONIKA
it: DISTANZE RILEVAMENTO AUDIOFARO
nb: REGISTRERINGSavstand for lydfyr
nl: BEACON DETECTIEBEREIKEN
pl: ZASIĘGI WYKRYWANIA BEACONÓW
pt_pt: FAIXAS DE DETEÇÃO DE BEACON
ro: DISTANȚE DE DETECTARE A BALIZELOR
ru: Диапазон обнаружения маяка
sr_latn: SVETIONIK SENSING OPSEGA
tr: İŞARET ALGILAMA MESAFELERI
uk: Дистанції виявлення маячка

source: Beacon set on %1$@, %2$@ away, %3$@ of %4$@
ca: S'ha establert l'objectiu a %1$@, %2$@, %3$@ de %4$@
da: Lydfyr er indstillet på %1$@, %2$@ væk, %3$@ af %4$@
de: Beacon auf %1$@ gesetzt, %2$@ entfernt, %3$@ von %4$@
es: Baliza establecida en %1$@, a una distancia de %2$@, %3$@ de %4$@
et: Majakaks on %1$@, %2$@ kaugusel, punkt %3$@ kokku %4$@
fa: نشانه ی صوتی روی %1$@ تنظیم شد، %2$@ فاصله، %3$@ از %4$@
fr: Balise définie sur %1$@, à %2$@, %3$@ sur %4$@
hr: Cilj postavljen na %1$@, %2$@ daleko, %3$@ od %4$@
it: L'audiofaro è stato impostato su %1$@, a %2$@ di distanza, %3$@ di %4$@
nb: Lydfyr satt på %1$@, %2$@ unna, %3$@ av %4$@
nl: Baken ingesteld op %1$@, op %2$@ afstand, %3$@ van %4$@
pl: Latarnia ustawiona na %1$@, %2$@ daleko, %3$@ z %4$@
pt_pt: Sinal definido em %1$@, %2$@ de distância, %3$@ de %4$@
ro: Farul setat pe %1$@, %2$@ distanță, %3$@ din %4$@
ru: Маяк установлен у %1$@, на расстоянии %2$@, %3$@ из %4$@
sr_latn: Postavljen far na %1$@, %2$@ odsutan, %3$@ od %4$@
tr: İşaret, %1$@, %2$@ uzakta, %3$@ / %4$@ üzerinde ayarlandı
uk: Маячок встановлено для %1$@, %2$@ від вас, %3$@ з %4$@

source: Beacon set on %1$@, %2$@ of %3$@
ca: S'ha establert l'objectiu a %1$@, %2$@ de %3$@
da: Lydfyr er indstillet på %1$@, %2$@ af %3$@
de: Beacon auf %1$@ gesetzt, %2$@ von %3$@
es: Baliza establecida en %1$@, %2$@ de %3$@
et: Majakaks on %1$@, %2$@ kokku %3$@
fa: نشانه ی صوتی روی %1$@ تنظیم شد، %2$@ از %3$@
fr: Balise définie sur %1$@, %2$@ sur %3$@
hr: Cilj postavljen na %1$@, %2$@ od %3$@
it: L'audiofaro è stato impostato su %1$@, %2$@ di %3$@
nb: Lydfyr satt på %1$@, %2$@ av %3$@
nl: Baken ingesteld op %1$@, %2$@ van %3$@
pl: Sygnał nawigacyjny ustawiony na %1$@, %2$@ z %3$@
pt_pt: Sinal definido em %1$@, %2$@ de %3$@
ro: Farul setat pe %1$@, %2$@ din %3$@
ru: Маяк установлен у %1$@, %2$@ из %3$@
sr_latn: Postavljen far na %1$@, %2$@ od %3$@
tr: İşaretçi %1$@, %2$@ / %3$@ olarak ayarlandı
uk: Маячок встановлено для %1$@, %2$@ з %3$@

source: Beacon Settings
ar: إعدادات منارة
ca: Configuració de l'objectiu
da: Indstillinger for lydfyr
de: Beacon-Einstellungen
es: ajustes de baliza
et: Majaka seaded
fa: تنظیمات نشانه ی صوتی
fr: Réglages de balise
hr: Postavke cilja
it: Impostazioni audiofaro
nb: Innstillinger for lydfyr
nl: Bakeninstellingen
pl: Ustawienia latarni
pt_pt: Definições do Sinal
ro: Setări Beacon
ru: Настройки маяка
sr_latn: Postavke svetionika
tr: İşaret Ayarları
uk: Налаштування маячка

source: BEACON SOUND EFFECT VOLUME
ar: حجم تأثير الصوت منارة
ca: VOLUM DE L'EFECTE DE SO BEACON
da: BEACON LYDEFFEKT LYDSTYRKE
de: BEACON-SOUNDEFFEKT-LAUTSTÄRKE
es: VOLUMEN DEL EFECTO DE SONIDO DE LA BALIZA
et: MAJAKA HELIEFEKTI HELITUGEVUS
fa: حجم صدای افکت صوتی نشانه ی صوتی
fr: VOLUME DE L’EFFET SONORE DE LA BALISE
hr: GLASNOĆA ZVUČNOG EFEKTA SVJETIONIKA
it: VOLUME SUONO AUDIOFARO
nb: Lydstyrke FOR LYDFYR
nl: BEACON GELUIDSEFFECT VOLUME
pl: GŁOŚNOŚĆ EFEKTU DŹWIĘKOWEGO BEACON
pt_pt: VOLUME DO EFEITO SONORO BEACON
ro: VOLUMUL EFECTULUI SONOR BEACON
ru: ГРОМКОСТЬ ЗВУКОВОГО ЭФФЕКТА МАЯКА
sr_latn: SVETIONIK ZVUČNI EFEKAT JAČINE ZVUKA
tr: BEACON SES EFEKTI SES SEVIYESI
uk: Гучність звукових ефектів маячка

source: Beacon Sound Setting
ar: إعداد صوت المنارة
ca: Configuració de so Beacon
da: indstil for lydfyr
de: Beacon-Sound-Einstellung
es: Ajustes del sonido de la baliza
et: Majaka heli seaded
fa: تنظیمات صدای نشانه ی صوتی
fr: Réglage du son de la balise
hr: Postavka zvuka cilja
it: Impostazione suono audiofaro
nb: Lydinnstilling for lydfyr
nl: Beacon-geluidsinstelling
pl: Ustawienie dźwięku sygnalizatora
pt_pt: Configuração de som do sinal
ro: Setarea sunetului Beacon
ru: Настройка звука маяка
sr_latn: Postavka zvuka signala
tr: İşaret Sesi Ayarı
uk: Налаштування звуку маячка

source: Beacon Sound Settings
ar: إعدادات صوت المنارة
ca: Configuració de so Beacon
da: Lydfyr vælg lyde
de: Beacon-Sound-Einstellungen
es: Ajustes del sonido de la baliza
et: Majaka heliseaded
fa: تنظیمات صدای نشانه ی صوتی
fr: Paramètres sonores de la balise
hr: Postavke zvuka cilja
it: Impostazioni suono audiofaro
nb: Velg lyd for lydfyr
nl: Beacon-geluidsinstellingen
pl: Ustawienia dźwięku sygnalizatora
pt_pt: Definições de som do sinal
ro: Setări de sunet Beacon
ru: Настройки звука маяка
sr_latn: Postavke zvuka signala
tr: İşaret Sesi Ayarları
uk: Налаштування звуку маячка

source: Beacon volume
ar: حجم منارة
ca: Volum de l'objectiu sonor
da: lydstyrke for lydfyr
de: Beacon-Lautstärke
es: Volumen de baliza
et: Majaka helitugevus
fa: حجم صدای نشانه ی صوتی
fr: Volume de la balise
hr: Glasnoća cilja
it: Volume audiofaro
nb: Lydstyrke for lydfyr
nl: Baken volume
pl: Głośność sygnalizatora
pt_pt: volume do sinalizador
ro: Volumul farului
ru: Громкость маяка
sr_latn: Jačina zvuka fara
tr: işaret hacmi
uk: Гучність маячка
