Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: VoiceVista can calculate waypoints for reference based on the starting and destination locations.
ar: يمكن لـ VoiceVista حساب نقاط الطريق كمرجع بناءً على مواقع البداية والوجهة.
ca: El VoiceVista pot calcular senyals com a referència en funció de les ubicacions d'inici i de destinació.
da: VoiceVista kan beregne waypoints til reference baseret på start- og destinationsplaceringerne.
de: Basierend auf dem Start- bzw. Endpunkt kann VoiceVista Wegpunkte berechnen.
es: VoiceVista puede calcular puntos de referencia en función de las ubicaciones de inicio y destino.
et: VoiceVista saab toetamiseks arvutada teekonnapunkte algus- ja sihtkoha põhjal.
fa: VoiceVista می‌تواند نقاط مسیر را برای مرجع بر اساس مکان‌های شروع و مقصد محاسبه کند.
fr: VoiceVista peut calculer des waypoints pour référence en fonction des emplacements de départ et de destination.
hr: VoiceVista može izračunati međutočke za referencu na temelju početne i odredišne lokacije.
it: VoiceVista può calcolare waypoint per avere dei punti di riferimento in base alle posizioni di partenza e di destinazione.
nb: VoiceVista kan beregne rutepunkter for referanse basert på start- og sluttdestinasjon.
nl: VoiceVista kan waypoints berekenen ter referentie op basis van de start- en bestemmingslocaties.
pl: VoiceVista może obliczać punkty orientacyjne w celach informacyjnych na podstawie lokalizacji początkowej i docelowej.
pt_pt: O VoiceVista pode calcular pontos de referência para referência com base nos locais de partida e de destino.
ro: VoiceVista poate calcula puncte de referință pe baza locațiilor de pornire și de destinație.
ru: VoiceVista может рассчитывать путевые точки для справки на основе начального и конечного местоположения.
sr_latn: VoiceVista može da izračuna putne tačke za referencu na osnovu početnih i odredišnih lokacija.
tr: VoiceVista, başlangıç ve varış konumlarına göre referans için ara noktaları hesaplayabilir.
uk: VoiceVista може розраховувати маршрутні точки для довідки на основі початкового та кінцевого місць.

source: VoiceVista can generate a new reverse route with waypoints in reverse order for your convenience. You may need to adjust the waypoints for the reversed route before starting guidance.
ar: يمكن لـ VoiceVista إنشاء مسار عكسي جديد باستخدام نقاط الطريق بترتيب عكسي من أجل راحتك. قد تحتاج إلى ضبط الإحداثيات للمسار المعكوس قبل بدء التوجيه.
ca: El VoiceVista pot generar una nova ruta inversa amb senyals en ordre invers segons una altra ruta. És possible que hagis d'ajustar els senyals per a la ruta inversa abans de començar la guia.
da: VoiceVista kan generere en ny omvendt rute med waypoints i omvendt rækkefølge for din bekvemmelighed. Du skal muligvis justere waypoints for den omvendte rute, før du starter vejledningen.
de: VoiceVista kann eine neue Route in umgekehrter Richtung erstellen und die Wegpunkte darauf in umgekehrter Reihenfolge anordnen. Eventuell müssen Sie diese Wegpunkte anpassen, bevor Sie die umgekehrte Route verwenden.
es: VoiceVista puede generar una nueva ruta inversa con puntos de referencia en orden inverso para tu comodidad. Es posible que tengas que ajustar los puntos de referencia de la ruta invertida antes de iniciar la guía.
et: VoiceVista saab mugavuse huvides genereerida uue tagasisuunas mineva teekonna , mille teekonnapunktid on vastupidises järjekorras. On võimalik, et pead enne juhistega alustamist kohandama ümberpööratud teekonna teekonnapunkte.
fa: VoiceVista می‌تواند برای راحتی شما یک مسیر معکوس جدید با نقاط مسیر در ترتیب معکوس تولید کند. ممکن است لازم باشد قبل از شروع راهنمایی، نقاط مسیر را برای مسیر معکوس تنظیم کنید.
fr: VoiceVista peut générer un nouvel itinéraire inversé avec des waypoints dans l'ordre inverse pour votre commodité. Vous devrez peut-être ajuster les points de cheminement pour l'itinéraire inversé avant de commencer le guidage.
hr: VoiceVista može generirati novu obrnutu rutu s međutočkama obrnutim redoslijedom radi vaše udobnosti. Možda ćete morati prilagoditi međutočke za obrnutu rutu prije pokretanja navođenja.
it: VoiceVista può generare un nuovo percorso inverso con waypoint invertiti per comodità. Potrebbe essere necessario regolare i waypoint prima di avviare la guida.
nb: VoiceVista kan lage en ny omvendt rute med rutepunkter i motsatt rekkefølge. Du må kanskje justere rutepunktene på den omvendte ruten før du starter veiledningen.
nl: VoiceVista kan voor uw gemak een nieuwe omgekeerde route genereren met tussenpunten in omgekeerde volgorde. Mogelijk moet je de tussenpunten voor de omgekeerde route aanpassen voordat je met de begeleiding begint.
pl: Dla Twojej wygody VoiceVista może wygenerować nową trasę odwrotną z punktami w odwrotnej kolejności. Przed rozpoczęciem prowadzenia może zaistnieć potrzeba dostosowania punktów trasy dla odwróconej trasy.
pt_pt: O VoiceVista pode gerar uma nova rota reversa com pontos de passagem na ordem inversa para sua conveniência. Poderá ser necessário ajustar os pontos de passagem para a rota invertida antes de iniciar a orientação.
ro: VoiceVista poate genera o nouă rută inversă cu puncte de referință în ordine inversă pentru confortul dvs. Poate fi necesar să ajustați punctele de referință pentru traseul inversat înainte de a începe ghidarea.
ru: Для вашего удобства VoiceVista может создать новый обратный маршрут с путевыми точками в обратном порядке. Возможно, вам придётся скорректировать путевые точки для обратного маршрута перед началом навигации.
sr_latn: VoiceVista može da generiše novi obrnuti put sa tačkama obrnutim redosledom za vašu pogodnost. Možda ćete morati da podesite putne tačke za obrnuti put pre nego što započnete smernice.
tr: VoiceVista, size kolaylık sağlamak için yol noktalarının ters sırada olduğu yeni bir ters rota oluşturabilir. Yönlendirmeye başlamadan önce ters rota için yol noktalarını ayarlamanız gerekebilir.
uk: Для вашої зручності VoiceVista може створити новий зворотний маршрут із маршрутними точками у зворотному порядку. Перед початком навігації вам може знадобитися вручну налаштувати маршрутні точки.

source: VoiceVista downloads map data as you walk around so that it can tell you about the things and places around you. If you are having issues with VoiceVista or it is using too much memory, you can clear the stored map data and VoiceVista will only redownload the map data near your current location.
ar: يقوم VoiceVista بتنزيل بيانات الخرائط أثناء تجولك حتى يتمكن من إخبارك بالأشياء والأماكن من حولك. إذا كنت تواجه مشكلات مع VoiceVista أو كانت تستخدم مساحة كبيرة من الذاكرة ، فيمكنك مسح بيانات الخريطة المخزنة وسيقوم VoiceVista بإعادة تنزيل بيانات الخريطة بالقرب من موقعك الحالي فقط.
ca: El VoiceVista descarrega dades de mapes mentre camines per poder-te informar sobre els llocs i edificis que t'envolten. Si tens problemes amb el VoiceVista o veus que utilitza massa memòria, pots esborrar les dades del mapa emmagatzemades i VoiceVista només tornarà a descarregar les dades del mapa a prop de la teva ubicació actual.
da: VoiceVista downloader kortdata, når du går rundt, så det kan fortælle dig om de ting og steder, der er omkring dig. Hvis du har problemer med VoiceVista, eller hvis det bruger for megen hukommelse, kan du rydde de lagrede kortdata, så vil VoiceVista kun downloade kortdataene i nærheden af din aktuelle placering igen.
de: Während Sie gehen, lädt VoiceVista Kartendaten herunter, um Sie über Ihre Umgebung zu informieren. Wenn Sie Probleme mit VoiceVista haben, oder die App zu viel Speicher verwendet, können Sie die gespeicherten Kartendaten löschen.
es: VoiceVista descarga datos de mapas cuando caminas para poder indicarte los elementos y lugares que tienes a tu alrededor. Si tienes problemas con VoiceVista o consume demasiada memoria, puedes borrar los datos de mapas almacenados y VoiceVista solo volverá a descargar los datos que se encuentran cerca de tu ubicación actual.
et: VoiceVista laadib ringi liikumise ajal alla kaardiandmed, et see saaks rääkida ümbruses olevatest asjadest ja kohtadest. Kui VoiceVistaga on probleeme või see kasutab liiga palju mälu, saab salvestatud kaardiandmed kustutada ja VoiceVista laadib kaardiandmed uuesti alla vaid praeguse asukoha ümbruse jaoks.
fa: VoiceVista با راه رفتن شما داده‌های نقشه را دانلود می‌کند تا بتواند درباره چیزها و مکان‌های اطراف شما به شما بگوید. اگر با VoiceVista مشکل دارید یا از حافظه زیادی استفاده می‌کند، می‌توانید داده‌های نقشه ذخیره شده را پاک کنید و VoiceVista فقط داده‌های نقشه نزدیک به مکان فعلی شما را دوباره دانلود خواهد کرد.
fr: VoiceVista télécharge des données de carte pendant que vous vous promenez afin de pouvoir vous informer sur les choses et les lieux qui vous entourent. Si vous rencontrez des problèmes avec VoiceVista ou s’il utilise trop de mémoire, vous pouvez effacer les données de carte stockées et VoiceVista ne retéléchargera que les données de carte proches de votre emplacement actuel.
hr: VoiceVista preuzima podatke karte dok hodate uokolo kako bi vam mogla govoriti o stvarima i mjestima oko vas. Ako imate problema s VoiceVistom da koristi previše memorije, možete izbrisati pohranjene podatke karte i VoiceVista će samo ponovno preuzeti podatke karte u blizini vaše trenutne lokacije.
it: VoiceVista scarica i dati delle mappe mentre cammini in modo da poterti indicare le cose e i luoghi intorno a te. In caso di problemi con VoiceVista o se viene utilizzata troppa memoria, puoi cancellare i dati delle mappe archiviati e VoiceVista scaricherà nuovamente soltanto i dati delle mappe vicino alla posizione attuale.
nb: VoiceVista laster ned kartdata mens du går rundt slik at den kan fortelle deg om ting og steder i nærheten. Hvis du får problemer med VoiceVista eller den bruker for mye minne, kan du slette lagrede kartdata. VoiceVista vil da bare laste ned kartdata i nærheten av din nåværende posisjon på nytt.
nl: VoiceVista downloadt kaartgegevens terwijl je loopt zodat de app je kan vertellen over de objecten en plaatsen om je heen. Als je problemen hebt met VoiceVista of als er te veel geheugen wordt gebruikt, kunt je de opgeslagen kaartgegevens wissen. VoiceVista downloadt vervolgens alleen opnieuw de kaartgegevens rond uw huidige locatie.
pl: VoiceVista pobiera dane mapy podczas spacerów, dzięki czemu może informować Cię o rzeczach i miejscach wokół Ciebie. Jeśli masz problemy z VoiceVista lub zużywa zbyt dużo pamięci, możesz wyczyścić zapisane dane mapy, a VoiceVista ponownie pobierze dane mapy tylko w pobliżu Twojej bieżącej lokalizacji.
pt_pt: O VoiceVista transfere dados do mapa à medida que caminha, para poder informá-lo sobre os pontos e os locais em seu redor. Se tiver problemas com o VoiceVista, ou se este estiver a utilizar demasiada memória, poderá limpar os dados do mapa armazenados; o VoiceVista só voltará a transferir os dados do mapa perto da sua localização atual.
ro: VoiceVista descarcă datele hărților pe măsură ce vă plimbați, astfel încât să vă poată spune despre lucrurile și locurile din jurul vostru. Dacă întâmpinați probleme cu VoiceVista sau folosește prea multă memorie, puteți șterge datele hărții stocate, iar VoiceVista va descărca din nou datele hărții din apropierea locației dvs. actuale.
ru: VoiceVista загружает данные карт, когда вы идёте, чтобы рассказать вам о том, что находится вокруг вас. Если у вас возникли проблемы с VoiceVista или оно использует слишком много памяти, вы можете очистить сохранённые данные карт. VoiceVista повторно загрузит их только рядом с вашим текущим местоположением.
sr_latn: VoiceVista preuzima podatke mape dok šetate okolo tako da vam može reći o stvarima i mestima oko vas. Ako imate problema sa VoiceVistom ili on koristi previše memorije, možete da obrišete uskladištene podatke mape, a VoiceVista će samo ponovo učitati podatke mape u blizini trenutne lokacije.
tr: VoiceVista, etrafınızdaki şeyler ve yerler hakkında size bilgi verebilmesi için siz dolaşırken harita verilerini indirir. VoiceVista ile ilgili sorun yaşıyorsanız veya çok fazla bellek kullanıyorsa, saklanan harita verilerini silebilirsiniz ve VoiceVista yalnızca geçerli konumunuzun yakınındaki harita verilerini yeniden indirir.
uk: VoiceVista завантажує картографічні дані під час ваших переміщень, щоб оголошувати вам навколишні місця та точки інтересу. Якщо у вас виникли проблеми з VoiceVista або програма використовує забагато пам'яті, ви можете очистити збережені дані, і VoiceVista повторно завантажить картографічні дані лише для вашого поточного місцезнаходження.

source: VoiceVista iCloud Storage Full
ar: مساحة تخزين VoiceVista iCloud ممتلئة
ca: LA memòria d'iCloud de VoiceVista està plena
da: iCloud-lager til VoiceVista er fuldt
de: VoiceVista iCloud-Speicher voll
es: Almacenamiento de iCloud de VoiceVista completo
et: VoiceVista iCloudi salvestusruum on täis
fa: حافظه iCloud VoiceVista پر است
fr: Stockage iCloud VoiceVista plein
hr: VoiceVista iCloud pohrana puna
it: Spazio di archiviazione di iCloud per VoiceVista esaurito
nb: VoiceVista iCloud-lagring er full
nl: VoiceVista iCloud-opslag vol
pl: Pamięć VoiceVista iCloud jest pełna
pt_pt: Armazenamento iCloud do VoiceVista Cheio
ro: Stocare VoiceVista iCloud plină
ru: Хранилище iCloud заполнено
sr_latn: VoiceVista iCloud skladište puno
tr: VoiceVista iCloud Depolama Dolu
uk: Сховище iCloud для VoiceVista заповнено

source: VoiceVista is a navigation aid and should not be used in lieu of mobility skills, being aware of your surroundings, and good judgement. Use caution when navigating your environment as the mapping data incorporated into the VoiceVista program is captured from a third-party program, and therefore, there may be limitations with the accuracy of the information presented.
ar: VoiceVista هو أداة مساعدة في التنقل ويجب عدم استخدامه بدلاً من مهارات التنقل ، وإدراك ما يحيط بك ، وحسن التقدير. توخ الحذر عند التنقل في بيئتك حيث يتم التقاط بيانات الخرائط المدمجة في برنامج VoiceVista من برنامج جهة خارجية ، وبالتالي ، قد تكون هناك قيود على دقة المعلومات المقدمة.
ca: El VoiceVista és una ajuda per a la mobilitat i no s'ha d'utilitzar per substituir habilitats de mobilitat, la orientació espacial i el bon criteri. Vés amb compte quan et moguis pel teu entorn, ja que les dades de mapes incorporades al VoiceVista vénen d'un servei de tercers i, per tant, pot haver-hi limitacions amb la precisió de la informació presentada.
da: VoiceVista er et navigationshjælpemiddel og bør ikke bruges i stedet for mobilitetsfærdigheder, at være opmærksom på dine omgivelser og god dømmekraft. Vær forsigtig, når du navigerer i dit miljø, da kortlægningsdataene, der er inkorporeret i VoiceVista-programmet, hentes fra et tredjepartsprogram, og der kan derfor være begrænsninger med hensyn til nøjagtigheden af de præsenterede oplysninger.
de: VoiceVista ist eine Navigationshilfe und ersetzt nicht Ihre Fähigkeiten in Orientierung und Mobilität, Ihre Aufmerksamkeit und Ihr Urteilsvermögen. Seien Sie vorsichtig, wenn Sie VoiceVista für Navigationsentscheidungen nutzen, denn das in VoiceVista genutzte Kartenmaterial stammt von einem Drittanbieter und die Kartendaten könnten ungenau oder falsch sein.
es: VoiceVista es una ayuda a la navegación y no debe utilizarse en lugar de las habilidades de movilidad, el conocimiento de tu entorno y el sentido común. Ten cuidado cuando navegues por tu entorno, ya que los datos cartográficos incorporados en el programa VoiceVista proceden de un programa de terceros y, por lo tanto, puede haber limitaciones con respecto a la precisión de la información presentada.
et: VoiceVista on liikumise abivahend ja seda ei tohi kasutada liikumisoskuste, ümbritsevast teadlikkuse ja hea otsustusvõime asemel. Ole liikumisel ettevaatlik, kuna VoiceVista programmi sisestatud andmed on hangitud kolmanda osapoole programmist ja seetõttu võib esitatud info täpsusel olla piiranguid.
fa: VoiceVista یک کمک ناوبری است و نباید به جای مهارت‌های حرکتی، آگاهی از محیط اطراف و قضاوت صحیح استفاده شود. هنگام ناوبری در محیط خود احتیاط کنید زیرا داده‌های نقشه گنجانده شده در برنامه VoiceVista از یک برنامه شخص ثالث گرفته شده است و بنابراین، ممکن است در دقت اطلاعات ارائه شده محدودیت‌هایی وجود داشته باشد.
fr: VoiceVista est une aide à la navigation et ne doit pas être utilisé à la place des compétences de mobilité, d'être conscient de votre environnement et d'un bon jugement. Soyez prudent lorsque vous naviguez dans votre environnement, car les données cartographiques intégrées au programme VoiceVista sont récupérées à partir d'un programme tiers et, par conséquent, la précision des informations présentées peut être limitée.
hr: VoiceVista je pomoć pri navigaciji i ne bi se trebala koristiti umjesto vještina mobilnosti, svjesnosti okoline i dobre procjene. Budite oprezni kada se krećete svojim okruženjem jer su podaci mapiranja uključeni u program VoiceVista snimljeni iz programa treće strane, pa stoga mogu postojati ograničenja u pogledu točnosti prikazanih informacija.
it: VoiceVista è un ausilio alla navigazione e non deve essere utilizzato al posto delle capacità di mobilità, della consapevolezza dell'ambiente circostante e del buon senso. Prestare attenzione durante la navigazione nell'ambiente poiché i dati di mappatura incorporati nel programma VoiceVista vengono acquisiti da un programma di terze parti e, pertanto, potrebbero esserci limitazioni con l'accuratezza delle informazioni presentate.
nb: VoiceVista er et navigasjonshjelpemiddel og bør ikke brukes i stedet for mobilitetsferdigheter, bevissthet om omgivelser eller godt skjønn. Vær forsiktig når du navigerer, da kartdataene i VoiceVista kommer fra et tredjepartsprogram og derfor kan være unøyaktige.
nl: VoiceVista is een navigatiehulpmiddel en mag niet worden gebruikt in plaats van mobiliteitsvaardigheden, zich bewust zijn van uw omgeving en een goed beoordelingsvermogen. Wees voorzichtig bij het navigeren in uw omgeving, aangezien de kaartgegevens die in het VoiceVista-programma zijn opgenomen, afkomstig zijn van een programma van derden, en daarom kunnen er beperkingen zijn met de nauwkeurigheid van de gepresenteerde informatie.
pl: VoiceVista jest pomocą nawigacyjną i nie powinien być używany zamiast umiejętności poruszania się, świadomości otoczenia i dobrej oceny sytuacji. Zachowaj ostrożność podczas nawigacji w swoim środowisku, ponieważ dane map zawarte w programie VoiceVista są przechwytywane z programu innej firmy, w związku z czym dokładność prezentowanych informacji może być ograniczona.
pt_pt: O VoiceVista é um auxílio à navegação e não deve ser usado em substituição de habilidades de mobilidade, atenção ao seu redor e bom senso. Tenha cuidado ao navegar no seu ambiente, pois os dados de mapeamento incorporados ao programa VoiceVista são capturados de um programa de terceiros e, portanto, pode haver limitações na precisão das informações apresentadas.
ro: VoiceVista este un ajutor de navigare și nu ar trebui utilizat în locul abilităților de mobilitate, a fi conștient de împrejurimile și a judecății. Aveți grijă când navigați în mediul dvs. deoarece datele de cartografiere încorporate în programul VoiceVista sunt capturate dintr-un program terță parte și, prin urmare, pot exista limitări în ceea ce privește acuratețea informațiilor prezentate.
ru: VoiceVista - это средство навигации и не должно использоваться вместо навыков передвижения, осознания окружающей обстановки и здравого смысла. Будьте осторожны при ориентировании на местности, поскольку данные карт, включенные в программу VoiceVista, получены из сторонних программ, поэтому точность представленной информации может быть ограничена.
sr_latn: VoiceVista je navigaciono pomagalo i ne bi trebalo da se koristi umesto veština mobilnosti, biti svestan svog okruženja i dobrog rasuđivanja. Budite oprezni prilikom kretanja kroz okruženje dok se podaci o mapiranju koji su ugrađeni u program VoiceVista preuzimaju iz programa nezavisnog proizvođača i zato mogu postojati ograničenja sa tačnošću predstavljenih informacija.
tr: VoiceVista bir navigasyon yardımcısıdır ve hareketlilik becerileri, çevrenizin farkında olma ve iyi muhakeme yerine kullanılmamalıdır. VoiceVista programına dahil edilen eşleme verileri bir üçüncü taraf programından alındığı için ortamınızda gezinirken dikkatli olun ve bu nedenle sunulan bilgilerin doğruluğuyla ilgili sınırlamalar olabilir.
uk: VoiceVista — це засіб навігації, і його не слід використовувати замість навичок мобільності, усвідомлення навколишнього середовища та здорового глузду. Будьте обережні під час навігації у навколишньому середовищі, оскільки картографічні дані, включені в програму VoiceVista, отримані від сторонніх джерел, а отже, точність наданої інформації може бути обмежена.

source: VoiceVista is back online with full functionality.
ar: عاد VoiceVista إلى الإنترنت بوظائفه الكاملة.
ca: El VoiceVista torna a estar en línia amb totes les funcionalitats.
da: VoiceVista er tilbage online med fuld funktionalitet.
de: VoiceVista ist wieder online und funktioniert in vollem Umfang.
es: VoiceVista vuelve a estar en línea con todas sus funciones.
et: VoiceVista on tagasi võrgus täieliku funktsionaalsusega.
fa: VoiceVista با عملکرد کامل دوباره آنلاین شد.
fr: VoiceVista est de retour en ligne avec toutes les fonctionnalités.
hr: VoiceVista je ponovno na mreži s punom funkcionalnošću.
it: VoiceVista è tornato online con tutte le funzionalità.
nb: VoiceVista er tilbake online med full funksjonalitet.
nl: VoiceVista is weer online met volledige functionaliteit.
pl: VoiceVista powraca online z pełną funkcjonalnością.
pt_pt: VoiceVista está novamente online com todas as funcionalidades.
ro: VoiceVista este din nou online cu funcționalitate completă.
ru: VoiceVista снова в сети с полной функциональностью.
sr_latn: VoiceVista je ponovo na mreži sa punom funkcionalnošću.
tr: VoiceVista tam işlevselliğiyle yeniden çevrimiçi.
uk: Доступ до мережі відновлено. Всі функції програми працюють.

source: VoiceVista is connecting to your headphones. One moment...
ar: يقوم VoiceVista بالاتصال بسماعات الرأس الخاصة بك. لحظة واحدة ...
ca: El VoiceVista s'està connectant amb els teus auriculars. Un moment...
da: VoiceVista opretter forbindelse til dine hovedtelefoner. Et øjeblik...
de: VoiceVista verbindet sich mit Ihrem Kopfhörer. Einen Moment bitte...
es: VoiceVista se está conectando a tus auriculares. Un momento...
et: VoiceVista loob ühenduse kõrvaklappidega. Üks hetk...
fa: VoiceVista در حال اتصال به هدفون شماست. یک لحظه...
fr: VoiceVista se connecte à votre casque. Un moment...
hr: VoiceVista se povezuje s vašim slušalicama. Jedan trenutak...
it: VoiceVista si sta connettendo ai tuoi auricolari. Un momento...
nb: VoiceVista kobler til hodetelefonene dine. Et øyeblikk...
nl: VoiceVista maakt verbinding met uw hoofdtelefoon. Een moment...
pl: VoiceVista łączy się ze słuchawkami. Jeden moment...
pt_pt: O VoiceVista está se conectando aos seus fones de ouvido. Um momento...
ro: VoiceVista se conectează la căștile dvs. Un moment...
ru: Секундочку... VoiceVista подключается к вашим наушникам.
sr_latn: VoiceVista se povezuje sa vašim slušalicama. Trenutak...
tr: VoiceVista kulaklığınıza bağlanıyor. Bir dakika...
uk: VoiceVista підключається до ваших навушників. Хвилинку...
