Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: Start Guidance
ar: ابدأ التوجيه
ca: Inicia l'orientació
da: Startvejledning
de: Navigation starten
es: Iniciar orientación
et: Alusta juhendamist
fa: شروع راهنمایی
fr: Démarrer le guidage
hr: Pokreni navođenje
it: Avvia la guida
nb: Start veiledning
nl: Begeleiding starten
pl: Rozpocznij wskazówki
pt_pt: Iniciar orientação
ro: Începeți ghidarea
ru: Начать навигацию
sr_latn: Старт Гуиданце
tr: Rehberi Başlat
uk: Розпочати навігацію

source: Start Monitoring
ar: ابدأ المراقبة
ca: Iniciar el seguiment
da: Start overvågning
de: Überwachung starten
es: Iniciar monitoreo
et: Alusta jälgimist
fa: شروع نظارت
fr: Commencer la surveillance
hr: Započni praćenje
it: Inizia il monitoraggio
nb: Start overvåking
nl: Beginnen met monitoren
pl: Rozpocznij monitorowanie
pt_pt: Iniciar monitorização
ro: Începeți monitorizarea
ru: Начать отслеживание
sr_latn: Započni nadgledanje
tr: İzlemeye Başla
uk: Розпочати моніторинг

source: Start Route
ar: ابدأ الطريق
ca: Iniciar ruta
da: Start rute
de: Route starten
es: Iniciar ruta
et: Alusta teekonda
fa: شروع مسیر
fr: Démarrer l'Itinéraire
hr: Početak rute
it: Avvia Percorso
nb: Start rute
nl: Route starten
pl: Rozpocznij trasę
pt_pt: Iniciar Rota
ro: Începeți traseul
ru: Начать маршрут
sr_latn: Početna ruta
tr: Rotayı Başlat
uk: Розпочати навігацію

source: Start Street Preview
ar: ابدأ معاينة الشارع
ca: Iniciar Exploració de carrers
de: Straßenvorschau starten
es: Iniciar la vista previa
et: Käivita tänava eelvaade
fa: شروع پیش‌نمایش خیابان
fr: Démarrer Street Preview
hr: Pokrenite Street Preview
it: Avvia la Street Preview
nb: Start gateforhåndsvisning
nl: Street Preview starten
pl: Uruchom podgląd ulicy
pt_pt: Iniciar Vizualização da rua
ro: Porniți Street Preview
ru: Запустить просмотр улиц
sr_latn: Započni pregled ulice
tr: Sokak Önizlemesini Başlat
uk: Розпочати перегляд вулиць

source: Starting location
ar: موقع البداية
ca: Lloc de partida
da: Startsted
de: Startort
es: Ubicación inicial
et: Alguskoht
fa: مکان شروع
fr: Lieu de départ
hr: Početna lokacija
it: Luogo di partenza
nb: Startposisjon
nl: Startlocatie
pl: Początkowa lokalizacja
pt_pt: Local inicial
ro: Locația de pornire
ru: Место отправления
sr_latn: Početna lokacija
tr: Başlangıç konumu
uk: Початкове місцезнаходження

source: Starting Street Preview along %@
ca: Iniciant exploració de carrers per %@
da: Starter Street Preview langs %@
de: Straßenvorschau beginnt auf %@
es: Iniciando la vista previa por %@
et: Tänava eelvaate käivitamine piki %@
fa: شروع پیش‌نمایش خیابان در امتداد %@
fr: Démarrage de Street Preview le long de %@
hr: Pokretanje pregleda ulice duž %@
it: Stai avviando la Street Preview lungo %@
nb: Starter gateforhåndsvisning langs %@
nl: Street Preview starten langs %@
pl: Uruchamianie podglądu ulicy wzdłuż %@
pt_pt: A iniciar a Vizualização da rua na %@
ro: Se începe Street Preview de-a lungul %@
ru: Запуск просмотра улиц вдоль %@
sr_latn: Početni pregled ulica duž %@
tr: %@ boyunca Sokak Önizlemesi başlatılıyor
uk: Розпочато перегляд вулиць на %@

source: Starting Street Preview at %@
ca: S'està iniciant la exploració de carrers a %@
da: Starting Street Preview på %@
de: Straßenvorschau beginnt bei %@
es: Iniciando la vista previa en %@
fa: شروع پیش‌نمایش خیابان در %@
fr: Démarrage de Street Preview à l’angle de %@
hr: Početak Street Viewa u %@
it: Stai avviando la Street Preview su %@
nb: Starter Street Preview ved %@
nl: Street Preview starten bij %@
pl: Uruchamianie podglądu ulicy o %@
pt_pt: A iniciar Visualização da rua em %@
ro: Se începe Street Preview la %@
ru: Запуск Просмотра Улиц у %@
sr_latn: Početni pregled ulice u %@
tr: Sokak Önizlemesi %@ konumunda başlatılıyor
uk: Розпочато перегляд вулиць на перехресті %@

source: Stationary
ar: ثابت
ca: Sense moviment
da: Stationær
de: stillstehend
es: Estacionario
et: Paigal
fa: ثابت
fr: Stationnaire
hr: Stacionarni
it: Fermo
nb: Stasjonær
nl: Stationair
pl: Stacjonarny
pt_pt: Estacionário
ro: Staționar
ru: Неподвижный
sr_latn: Stacionarni
tr: Sabit
uk: Без руху

source: Stop Beacon
ar: توقف عن الإشارة
ca: Parar objectiu
de: Beacon stoppen
es: Detener baliza
et: Peata majakas
fa: توقف نشانه ی صوتی
fr: Balise d'arrêt
hr: Zaustavi Cilj
it: Elimina audiofaro
nb: Stopp lydfyr
nl: Stop baken
pl: Zatrzymaj Beacona
pt_pt: Parar sinal
ru: Остановить маяк
sr_latn: Zaustavi svetionik
tr: İşaretçiyi Durdur
uk: Зупинити маячок

source: Stop beacon
ar: توقف منارة
ca: ATurar objectiu
de: Beacon stoppen
es: Detener baliza
et: Peata majakas
fa: توقف نشانه ی صوتی
fr: Arrêter la balise
hr: Zaustavi cilj
it: Elimina audiofaro
nb: Stopp lydfyr
nl: Stop baken
pl: Zatrzymaj latarnię
pt_pt: Parar sinal
ro: Opriți farul
ru: Остановить маяк
sr_latn: Zaustavi signal
tr: İşareti durdur
uk: Зупинити-маячок

source: Stop Monitoring
ar: توقف عن المراقبة
ca: Aturar el seguiment
da: Stop overvågning
de: Überwachung stoppen
es: Dejar de monitorear
et: Jälgimise peatamine
fa: توقف نظارت
fr: Arrêter la surveillance
hr: Zaustavi pračenje
it: Interrompi il monitoraggio
nb: Stopp overvåking
nl: Stop met monitoren
pl: Zatrzymaj monitorowanie
pt_pt: Parar de monitorizar
ro: Opriți monitorizarea
ru: Прекратить отслеживание
sr_latn: Zaustavi nadgledanje
tr: İzlemeyi Durdur
uk: Зупинити моніторинг

source: Stop Route
ar: وقف الطريق
ca: Parar la ruta
da: Stop rute
de: Route stoppen
es: Detener ruta
et: Peata teekond
fa: توقف مسیر
fr: Arrêter l’Itinéraire
hr: Zaustavi rutu
it: Interrompi Percorso
nb: Stopp rute
nl: Route stoppen
pl: Zatrzymaj trasę
pt_pt: Parar Rota
ro: Opriți traseul
ru: Остановить маршрут
sr_latn: Zaustavi usmeravanje
tr: Rotayı Durdur
uk: Зупинити навігацію

source: Stop route
ar: طريق التوقف
ca: Ruta de parada
da: Stop rute
de: Route stoppen
es: Detener la ruta
et: Peata teekond
fa: توقف مسیر
fr: Itinéraire d’arrêt
hr: Zaustavi rutu
it: Percorso di arresto
nb: Stopp rute
nl: Route stoppen
pl: Zatrzymaj trasę
pt_pt: Rota de parada
ro: Traseu oprire
ru: Остановить маршрут
sr_latn: Zaustavi rutu
tr: Rotayı durdur
uk: Зупинити навігацію

source: Street Preview
ar: معاينة الشارع
ca: Exploració de Carrers
de: Straßenvorschau
es: Vista previa de la calle
et: Tänava eelvaade
fa: پیش‌نمایش خیابان
hr: Pregled ulice
nb: Gateforhåndsvisning
nl: Straat voorbeeld
pl: Podgląd ulicy
pt_pt: Visualização da rua
ru: Просмотр улиц
sr_latn: Pregled ulice
tr: Sokak Önizlemesi
uk: Перегляд вулиць

source: Street Preview paused
ar: تم إيقاف معاينة الشارع مؤقتًا
ca: Exploració de carrers en pausa
da: Street Preview blev midlertidigt afbrudt
de: Straßenvorschau angehalten
es: Vista previa en pausa
et: Tänava eelvaade pausil
fa: پیش‌نمایش خیابان متوقف شد
fr: Street Preview mis en pause
hr: Pregled ulice pauziran
it: Street Preview in pausa
nb: Gateforhåndsvisning pauset
nl: Street Preview gepauzeerd
pl: Podgląd ulicy wstrzymany
pt_pt: Visualização da rua em pausa
ro: Street Preview a fost întreruptă
ru: Просмотр улиц приостановлен
sr_latn: Pregled ulice je pauziran
tr: Sokak Önizlemesi duraklatıldı
uk: Перегляд вулиць призупинено

source: Style Settings
ar: إعدادات النمط
ca: Configuració d'estil
da: Indstillinger for stil
de: Stil-Einstellungen
es: Ajustes de estilo
et: Stiili seaded
fa: تنظیمات سبک
fr: Paramètres de style
hr: Postavke stila
it: Impostazioni stile
nb: Stilinnstillinger
nl: Stijlinstellingen
pl: Ustawienia stylu
pt_pt: Configurações de estilo
ro: Setări de stil
ru: Настройки стиля
sr_latn: Podešavanja stila
tr: Stil Ayarları
uk: Налаштування стилю

source: Subscribe Now
ar: اشترك الآن
ca: Subscriu-t'hi ara
da: Tilmeld dig nu
de: Jetzt abonnieren
es: Suscríbete ahora
et: Telli nüüd
fa: اکنون مشترک شوید
fr: Abonnez-vous maintenant
hr: Pretplatite se sada
it: Abbonati ora
nb: Abonner nå
nl: Abonneer je nu
pl: Subskrybuj teraz
pt_pt: Assine Agora
ro: Abonează-te acum
ru: Подписаться сейчас
sr_latn: Pretplati se odmah
tr: Şimdi Abone Olun
uk: Підписатися зараз

source: Subscription Status
ar: حالة الاشتراك
ca: Estat de la subscripció
da: Status for abonnement
de: Abonnementstatus
es: Estado de la suscripción
et: Tellimuse olek
fa: وضعیت اشتراک
fr: Statut de l’abonnement
hr: Stanje pretplate
it: Stato dell'abbonamento
nb: Abonnementsstatus
nl: Status van het abonnement
pl: Status subskrypcji
pt_pt: Estado da assinatura
ro: Starea abonamentului
ru: Статус подписки
sr_latn: Status pretplate
tr: Abonelik Durumu
uk: Стан підписки

source: Summary
ar: ملخص
ca: Resum
da: Resumé
de: Zusammenfassung
es: Resumen
et: Kokkuvõte
fa: خلاصه
fr: Résumé
hr: Sažetak
it: Riepilogo
nb: Sammendrag
nl: Samenvatting
pl: Streszczenie
pt_pt: Resumo
ro: rezumat
ru: Краткий отчёт о состоянии маяка
sr_latn: Rezime
tr: Özet
uk: Зведення

source: SUPERCATEGORY DEFINITION
ar: تعريف الفئة الفائقة
ca: DEFINICIÓ DE SUPERCATEGORIA
da: DEFINITION AF SUPERKATEGORI
de: Superkategorie-Definition
es: DEFINICIÓN DE SUPERCATEGORÍA
et: SUPERKATEGOORIA MÄÄRATLUS
fa: تعریف فرا-دسته
fr: DÉFINITION DE LA SUPERCATÉGORIE
hr: DEFINICIJA SUPERKATEGORIJE
it: DEFINIZIONE DI SUPERCATEGORIA
nb: DEFINISJON AV SUPERKATEGORI
nl: DEFINITIE VAN SUPERCATEGORIE
pl: DEFINICJA NADKATEGORII
pt_pt: DEFINIÇÃO DE SUPERCATEGORIA
ro: DEFINIȚIA SUPERCATEGORIEI
ru: Значение СУПЕРКАТЕГОРИИ
sr_latn: DEFINICIJA SUPERKATEGORIJE
tr: ÜST KATEGORI TANIMI
uk: Вміст суперкатегорії

source: Supercategory Definitions
ar: تعريفات الفئة الفائقة
ca: Definicions de supercategories
da: Superkategori definitioner
de: Definitionen der Superkategorie
es: Definiciones de supercategoría
et: Superkategooria määratlused
fa: تعاریف فرا-دسته
fr: Définitions des supercatégories
hr: Definicije superkategorija
it: Definizioni SUPERCATEGORIE
nb: Superkategoridefinisjoner
nl: Definities van supercategorieën
pl: Definicje superkategorii
pt_pt: Definições de supercategorias
ro: Definiții de supercategorie
ru: Значения суперкатегорий
sr_latn: Дефиниције суперкатегорија
tr: Süper Kategori Tanımları
uk: Вміст суперкатегорій

source: SUPERCATEGORY SOUNDS
ar: أصوات الفئة الفائقة
ca: SONS DE SUPERCATEGORIA
da: SUPERKATEGORI LYDE
de: Töne der Superkategorie
es: SONIDOS DE SUPERCATEGORÍA
et: SUPERKATEGOORIA HELID
fa: صداهای فرا-دسته
fr: SONS DE SUPERCATÉGORIE
hr: SUPERKATEGORIJA ZVUCI
it: SUONI SUPERCATEGORIE
nb: SUPERKATEGORI-LYDER
nl: SUPERCATEGORIE GELUIDEN
pl: DŹWIĘKI SUPERKATEGORII
pt_pt: SONS DE SUPERCATEGORIA
ro: SUNETE DE SUPERCATEGORIE
ru: ЗВУКИ СУПЕРКАТЕГОРИЙ
sr_latn: ЗВУЦИ СУПЕРКАТЕГОРИЈЕ
tr: ÜST KATEGORİ SESLER
uk: ЗВУКИ суперкатегорій

source: Surrounding Commands
ar: الأوامر المحيطة
ca: Ordres circumdants
da: Omgivende kommandoer
de: Umliegende Befehle
es: Comandos circundantes
et: Ümbritseva käsud
fa: دستورات محیط اطراف
fr: Commandes environnantes
hr: Okolne naredbe
it: Comandi per i dintorni
nb: Omgivelseskommandoer
nl: Omringende commando's
pl: Otaczające polecenia
pt_pt: Comandos circundantes
ro: Comenzi înconjurătoare
ru: Команды окрестностей
sr_latn: Okolne komande
tr: Çevreleyen Komutlar
uk: Команди навколишніх місць

source: Surrounding Settings
ar: الإعدادات المحيطة
ca: Configuració circumdant
da: Indstil automatisk annonceringer
de: Umgebungseinstellungen
es: Ajustes de los avisos
et: Ümbritseva seaded
fa: تنظیمات محیط اطراف
fr: Environnements environnants
hr: Okolne postavke
it: Impostazioni dei dintorni
nb: Innstillinger for automatisk opplesing
nl: Omringende instellingen
pl: Ustawienia otoczenia
pt_pt: Configurações circundantes
ro: Setări înconjurătoare
ru: Настройки оповещений окрестностей
sr_latn: Okolne postavke
tr: Çevre Ayarları
uk: Налаштування навколишніх місць

source: Surroundings
ar: محيط
ca: Voltants
da: Omgivelser
de: Umgebung
es: Alrededores
et: Ümbrus
fa: محیط اطراف
fr: Alentours
hr: Okruženje
it: Dintorni
nb: Omgivelser
nl: Omgeving
pl: Okolica
pt_pt: Arredores
ro: Împrejurimi
ru: Окрестности
sr_latn: Okolinu
tr: çevre
uk: Місцевість

source: Swipe left on the buttons to view additional actions.
ar: مرر سريعًا إلى اليسار على الأزرار لعرض الإجراءات الإضافية.
ca: Feu lliscar els botons cap a l'esquerra per veure accions addicionals.
da: Stryg til venstre på knapperne for at se yderligere handlinger.
de: Wischen Sie auf den Tasten nach links, um weitere Aktionen anzuzeigen.
es: Deslice el dedo hacia la izquierda sobre los botones para ver acciones adicionales.
et: Lisatoimingute vaatamiseks libista nuppudel vasakule.
fa: برای مشاهده اقدامات اضافی، روی دکمه‌ها به چپ بکشید.
fr: Faites glisser les boutons vers la gauche pour afficher des actions supplémentaires.
hr: Prijeđite prstom ulijevo po gumbima za prikaz dodatnih radnji.
it: Scorri verso sinistra sui pulsanti per visualizzare ulteriori azioni.
nb: Sveip til venstre på knappene for å vise flere handlinger.
nl: Veeg naar links op de knoppen om extra acties te bekijken.
pl: Przesuń palcem w lewo po przyciskach, aby wyświetlić dodatkowe akcje.
pt_pt: Deslize para a esquerda nos botões para ver ações adicionais.
ro: Glisați spre stânga pe butoane pentru a vedea acțiuni suplimentare.
ru: Проведите пальцем влево по кнопкам, чтобы просмотреть дополнительные действия.
sr_latn: Превуците налево на дугмадима да бисте видели додатне радње.
tr: Ek eylemleri görüntülemek için düğmelerin üzerinde sola kaydırın.
uk: Проводьте пальцем ліворуч по кнопках для перегляду додаткових дій.

source: Tactile
ar: اللمس
ca: Tàctil
da: Taktil
de: Taktil
es: Táctil
et: Kombatav
fa: لمسی
hr: Taktilni
it: Tattile
nb: Taktil
nl: Tactiel
pl: Dotykowy
pt_pt: Tátil
ro: Tactil
ru: Тактильный
sr_latn: Taktilno
tr: dokunsal
uk: Тактильний

source: Tap the button below to wake up now.
ar: اضغط على الزر أدناه للاستيقاظ الآن.
ca: Toca el botó de sota per treure el mode dormir.
da: Tryk på knappen nedenfor for at vågne op nu.
de: Auf die Taste unten tippen, um jetzt zu aktivieren.
es: Toca el botón de abajo para reactivar.
et: Kohe äratamiseks puuduta allolevat nuppu.
fa: برای بیدار شدن همین الان، روی دکمه زیر ضربه بزنید.
fr: Appuyez sur le bouton ci-dessous pour vous réveiller maintenant.
hr: Dodirnite gumb ispod da biste se sada probudili.
it: Tocca il pulsante qui sotto per ripristinare il funzionamento normale.
nb: Trykk på knappen nedenfor for å våkne nå.
nl: Tik op de onderstaande knop om nu wakker te worden.
pl: Kliknij przycisk poniżej, aby się teraz obudzić.
pt_pt: Toque no botão abaixo para acordar agora.
ro: Atinge butonul de mai jos pentru a te trezi acum.
ru: Нажмите кнопку ниже, чтобы проснуться сейчас.
sr_latn: Dodirnite dugme ispod da biste se odmah probudili.
tr: Şimdi uyanmak için aşağıdaki düğmeye dokunun.
uk: Натисніть кнопку нижче, щоб вимкнути режим сну.

source: Tap the button below to wake up VoiceVista.
ar: اضغط على الزر أدناه لإيقاظ VoiceVista.
ca: Toca el botó de sota per treure el mode dormir.
da: Tryk på knappen nedenfor for at vække VoiceVista.
de: Auf die Taste unten tippen, um VoiceVista zu aktivieren.
es: Toca el botón de abajo para activar.
et: VoiceVista äratamiseks puuduta allolevat nuppu.
fa: برای بیدار کردن VoiceVista، روی دکمه زیر ضربه بزنید.
fr: Appuyez sur le bouton ci-dessous pour réactiver VoiceVista.
hr: Dodirnite donji gumb da probudite VoiceVistu.
it: Tocca il pulsante qui sotto per riattivare VoiceVista.
nb: Trykk på knappen nedenfor for å vekke VoiceVista.
nl: Tik op de onderstaande knop om VoiceVista te activeren.
pl: Naciśnij poniższy przycisk, aby obudzić VoiceVista.
pt_pt: Toque no botão abaixo para ativar o VoiceVista.
ro: Atingeți butonul de mai jos pentru a activa VoiceVista.
ru: Нажмите кнопку ниже, чтобы разбудить VoiceVista.
sr_latn: Dodirnite dugme ispod da biste probudili VoiceVista.
tr: VoiceVista'yı uyandırmak için aşağıdaki düğmeye dokunun.
uk: Натисніть кнопку нижче, щоб вивести VoiceVista з режиму сну.

source: Tap the button in the top right corner to toggle the exploration of unnamed roads on or off.
ar: اضغط على الزر الموجود في الزاوية اليمنى العليا لتبديل استكشاف الطرق غير المسماة أو إيقاف تشغيلها.
ca: Toqueu el botó de l'extrem superior dret per activar o desactivar l'exploració de carreteres sense nom.
da: Tryk på knappen i øverste højre hjørne for at slå visning af unavngivne veje til eller fra.
de: Tippen Sie auf die Taste in der oberen rechten Ecke, um die Erkundung unbenannter Straßen ein- oder auszuschalten.
es: Toca el botón en la esquina superior derecha para activar o desactivar la exploración de carreteras sin nombre.
et: Puuduta paremas ülanurgas olevat nuppu, et lülitada nimetute teede uurimine sisse või välja.
fa: برای روشن یا خاموش کردن کاوش جاده‌های بی‌نام، روی دکمه در گوشه بالا سمت راست ضربه بزنید.
fr: Appuyez sur le bouton dans le coin supérieur droit pour activer ou désactiver l’exploration des routes sans nom.
hr: Dodirnite gumb u gornjem desnom kutu da biste uključili ili isključili istraživanje neimenovanih cesta.
it: Tocca il pulsante nell'angolo in alto a destra per attivare o disattivare l'esplorazione di strade senza nome.
nb: Trykk på knappen øverst til høyre for å slå utforsking av veier uten navn på eller av.
nl: Tik op de knop in de rechterbovenhoek om het verkennen van naamloze wegen in of uit te schakelen.
pl: Stuknij przycisk w prawym górnym rogu, aby włączyć lub wyłączyć eksplorację nienazwanych dróg.
pt_pt: Toque no botão no canto superior direito para ativar ou desativar a exploração de estradas sem nome.
ro: Atingeți butonul din colțul din dreapta sus pentru a activa sau dezactiva explorarea drumurilor fără nume.
ru: Нажмите кнопку в правом верхнем углу, чтобы включить или выключить исследование безымянных дорог.
sr_latn: Dodirnite dugme u gornjem desnom uglu da biste prebacili istraživanje neimenovanih puteva na ili van njega.
tr: Adsız yolların keşfini açmak veya kapatmak için sağ üst köşedeki düğmeye dokunun.
uk: Натисніть кнопку у верхньому правому куті, щоб увімкнути або вимкнути дослідження доріг без назв.

source: Tap the button in the top right corner to toggle the preview of unnamed roads on or off.
ar: اضغط على الزر الموجود في الزاوية اليمنى العليا لتبديل معاينة الطرق غير المسماة أو إيقاف تشغيلها.
ca: Toqueu el botó de l'extrem superior dret per activar o desactivar la previsualització de les carreteres sense nom.
da: Tryk på knappen i øverste højre hjørne for at slå forhåndsvisning af unavngivne veje til eller fra.
de: Tippen Sie auf die Taste in der oberen rechten Ecke, um die Vorschau unbenannter Straßen ein- oder auszuschalten.
es: Toca el botón en la esquina superior derecha para activar o desactivar la vista previa de las carreteras sin nombre.
et: Puuduta paremas ülanurgas olevat nuppu, et nimetute teede eelvaade sisse või välja lülitada.
fa: برای روشن یا خاموش کردن پیش‌نمایش جاده‌های بی‌نام، روی دکمه در گوشه بالا سمت راست ضربه بزنید.
fr: Appuyez sur le bouton dans le coin supérieur droit pour activer ou désactiver l’aperçu des routes sans nom.
hr: Dodirnite gumb u gornjem desnom kutu da biste uključili ili isključili pretpregled neimenovanih cesta.
it: Tocca il pulsante nell'angolo in alto a destra per attivare o disattivare l'anteprima delle strade senza nome.
nb: Trykk på knappen øverst til høyre for å slå forhåndsvisning av veier uten navn på eller av.
nl: Tik op de knop in de rechterbovenhoek om het voorbeeld van naamloze wegen in of uit te schakelen.
pl: Stuknij przycisk w prawym górnym rogu, aby włączyć lub wyłączyć podgląd nienazwanych dróg.
pt_pt: Toque no botão no canto superior direito para ativar ou desativar a pré-visualização de estradas sem nome.
ro: Atingeți butonul din colțul din dreapta sus pentru a activa sau dezactiva previzualizarea drumurilor fără nume.
ru: Нажмите кнопку в правом верхнем углу, чтобы включить или выключить просмотр безымянных дорог.
sr_latn: Dodirnite dugme u gornjem desnom uglu da biste prebacili pregled neimenovanih puteva na ili van njega.
tr: Adsız yolların önizlemesini açmak veya kapatmak için sağ üst köşedeki düğmeye dokunun.
uk: Натисніть кнопку у верхньому правому куті, щоб увімкнути або вимкнути перегляд доріг без назв.

source: Tap the refresh button in the top right corner to recalculate relative directions based on the current direction.
ar: اضغط على زر التحديث في الزاوية اليمنى العليا لإعادة حساب الاتجاهات النسبية بناء على الاتجاه الحالي.
ca: Toqueu el botó Actualitza a l'extrem superior dret per tornar a calcular les indicacions relatives en funció de la direcció actual.
da: Tryk på opdateringsknappen i øverste højre hjørne for at genberegne relative retninger baseret på den aktuelle retning.
de: Tippen Sie auf die Taste „Aktualisieren“ in der oberen rechten Ecke, um die relativen Richtungen basierend auf der aktuellen Richtung neu zu berechnen.
es: Toca el botón de actualización en la esquina superior derecha para volver a calcular las direcciones relativas en función de la ubicación actual.
et: Puuduta paremas ülanurgas olevat värskendamisnuppu, et suhtelised suunad praeguse suuna alusel ümber arvutada.
fa: برای محاسبه مجدد جهت‌های نسبی بر اساس جهت فعلی، روی دکمه تازه‌سازی در گوشه بالا سمت راست ضربه بزنید.
fr: Appuyez sur le bouton d’actualisation dans le coin supérieur droit pour recalculer les directions relatives en fonction de la direction actuelle.
hr: Dodirnite gumb za osvježavanje u gornjem desnom kutu da biste ponovno izračunali relativne smjerove na temelju trenutnog smjera.
it: Tocca il pulsante Aggiorna nell'angolo in alto a destra per ricalcolare le direzioni relative in base alla direzione corrente.
nb: Trykk på oppdateringsknappen øverst til høyre for å beregne relative retninger på nytt basert på gjeldende retning.
nl: Tik op de knop Vernieuwen in de rechterbovenhoek om relatieve richtingen opnieuw te berekenen op basis van de huidige richting.
pl: Stuknij przycisk odświeżania w prawym górnym rogu, aby ponownie obliczyć względne kierunki na podstawie bieżącego kierunku.
pt_pt: Toque no botão de atualização no canto superior direito para recalcular as direções relativas com base na direção atual.
ro: Atingeți butonul de reîmprospătare din colțul din dreapta sus pentru a recalcula direcțiile relative pe baza direcției curente.
ru: Нажмите кнопку обновления в правом верхнем углу, чтобы пересчитать относительные направления на основе текущего направления.
sr_latn: Dodirnite dugme za osvežavanje u gornjem desnom uglu da biste ponovo izračunali relativne pravce na osnovu trenutnog smera.
tr: Göreli yönleri geçerli yöne göre yeniden hesaplamak için sağ üst köşedeki yenile düğmesine dokunun.
uk: Натисніть кнопку 'Оновити' у верхньому правому куті, щоб переобчислити відносні напрямки на місця відповідно до поточного спрямування телефона.
