Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: There are no nearby places to call out right now
ar: لا توجد أماكن قريبة للاتصال بها الآن
ca: No hi ha llocs a prop per notificar ara mateix
da: Der er ingen steder i nærheden at ringe ud lige nu
de: Momentan gibt es keine nahgelegenen Orte zum Ansagen
es: No hay lugares cercanos en este momento
et: Praegu pole läheduses kohti, mida nimetada
fa: در حال حاضر هیچ مکان نزدیکی برای اعلام وجود ندارد
fr: Il n'y a aucun endroit à proximité où appeler pour le moment
hr: Trenutačno nema mjesta u blizini za najavu
it: Impossibile generare avvisi, Non ci sono posti nelle vicinanze in questo momento
nb: Det er ingen steder i nærheten å lese opp akkurat nå
nl: Er zijn momenteel geen plaatsen in de buurt waar je naartoe kunt bellen
pl: W tej chwili nie ma miejsc w pobliżu, do których można zadzwonić
pt_pt: Não há lugares próximos para anunciar no momento
ro: Nu există locuri în apropiere pentru a suna în acest moment
ru: Рядом нет мест.
sr_latn: Trenutno nema obližnjih mesta za pozivanje
tr: Şu anda yakınlarda aranacak yer yok
uk: Зараз навколо немає місць для оголошення

source: There are no places ahead to call out right now
ar: لا توجد أماكن أمامك للاتصال بها الآن
ca: No hi ha cap lloc per davant per notificar ara mateix
da: Der er ingen steder forude at ringe ud lige nu
de: Vor Ihnen liegen momentan keine Orte zum Ansagen
es: No hay lugares delante de ti en este momento
et: Praegu pole ees ühtegi kohta, mida nimetada
fa: در حال حاضر هیچ مکانی در پیش رو برای اعلام وجود ندارد
fr: Il n'y a aucun endroit à appeler pour le moment
hr: Trenutno nema mjesta naprijed za najavu
it: Non ci sono luoghi davanti a te per cui sia possibile generare avvisi
nb: Det er ingen steder foran å lese opp akkurat nå
nl: Er zijn momenteel geen plaatsen in de toekomst waar je naartoe kunt bellen
pl: W tej chwili nie ma żadnych miejsc, w których można by zadzwonić
pt_pt: Não há lugares à frente para anunciar agora
ro: Nu există locuri în față pentru a suna acum
ru: Впереди нет мест
sr_latn: Trenutno nema mesta za pozivanje
tr: Şu anda ileride seslenecek yer yok
uk: Зараз попереду немає місць для оголошення

source: There are no turn by turn instructions now.
ar: لا توجد تعليمات دورية الآن.
ca: Ara no hi ha indicacions de navegació.
da: Der er ingen tur for tur instruktioner nu.
de: Aktuell gibt es keine Navigationsanweisungen
es: Ahora no hay instrucciones paso a paso.
et: Praegu ei ole samm-sammult juhiseid.
fa: در حال حاضر هیچ دستورالعمل گام به گامی وجود ندارد.
fr: Il n’y a pas d’instructions tour par tour pour le moment.
hr: Sada nema uputa skretanje po skretanje.
it: Non ci sono istruzioni passo passo.
nb: Det er ingen sving-for-sving-instruksjoner nå.
nl: Er zijn nu geen stapsgewijze instructies.
pl: Nie ma teraz instrukcji „krok po kroku”.
pt_pt: Não há instruções passo a passo agora.
ro: Nu există instrucțiuni rând cu rând acum.
ru: Пошаговых инструкций нет.
sr_latn: Sada nema skretanja po instrukcijama.
tr: Artık adım adım talimat yok.
uk: Зараз немає покрокових інструкцій для оголошення.

source: There are several options for adjusting the marker location. In addition to aligning it with the current location, you can nudge the marker to move it 5 meters in the selected direction.
ar: هناك عدة خيارات لضبط موقع العلامة. بالإضافة إلى محاذاته مع الموقع الحالي، يمكنك دفع العلامة لتحريكها مسافة 5 أمتار في الاتجاه المحدد.
ca: Hi ha diverses opcions per ajustar la ubicació del marcador. A més d'alinear-lo amb la ubicació actual, pots moure el marcador per moure'l 5 metres en la direcció seleccionada.
da: Der er flere muligheder for at justere markørens placering. Ud over at justere den med den aktuelle placering, kan du skubbe markøren til at flytte den 5 meter i den valgte retning.
de: Es gibt mehrere Möglichkeiten, den Standort einer Markierung zu bearbeiten. Sie können den aktuellen Standort als Standort für die Markierung festlegen. Oder Sie können die Markierung 5 Meter in die gewählte Richtung verschieben.
es: Hay varias opciones para ajustar la ubicación del marcador. Además de alinearlo con la ubicación actual, puedes empujar el marcador para moverlo 5 metros en la dirección seleccionada.
et: Tähise asukoha muutmiseks on mitu võimalust. Lisaks praeguse asukohaga joondamisele saab seda ka 5 meetrit valitud suunas nihutada.
fa: چندین گزینه برای تنظیم مکان نشانگر وجود دارد. علاوه بر تراز کردن آن با مکان فعلی، می‌توانید نشانگر را برای حرکت دادن آن به اندازه ۵ متر در جهت انتخاب شده، جابجا کنید.
fr: Il existe plusieurs options pour ajuster l'emplacement du marqueur. En plus de l'aligner avec l'emplacement actuel, vous pouvez pousser le marqueur pour le déplacer de 5 mètres dans la direction sélectionnée.
hr: Postoji nekoliko opcija za podešavanje položaja oznake. Osim što je možete poravnati s trenutnom lokacijom, možete je gurnuti da je pomaknete 5 metara u odabranom smjeru.
it: Sono disponibili diverse opzioni per regolare la posizione dell'indicatore. Oltre ad allinearlo con la posizione corrente, puoi spostarlo di 5 metri nella direzione selezionata.
nb: Du har flere muligheter for å justere markørens plassering. I tillegg til å justere den med gjeldende posisjon, kan du flytte markøren 5 meter i valgt retning.
nl: Er zijn verschillende opties om de markeringslocatie aan te passen. Naast het uitlijnen met de huidige locatie, kunt je de markering een duwtje geven om deze 5 meter in de geselecteerde richting te verplaatsen.
pl: Istnieje kilka możliwości dostosowania położenia znacznika. Oprócz wyrównania go z bieżącą lokalizacją, możesz przesunąć znacznik, aby przesunąć go o 5 metrów w wybranym kierunku.
pt_pt: Existem várias opções para ajustar a localização do marcador. Além de alinhá-lo com a localização atual, você pode deslocar o marcador para movê-lo 5 metros na direção selecionada.
ro: Există mai multe opțiuni pentru ajustarea locației markerului. Pe lângă alinierea acestuia cu locația curentă, puteți deplasa marcatorul pentru a-l muta cu 5 metri în direcția selectată.
ru: Существует несколько вариантов настройки местоположения метки. Помимо выравнивания по текущему местоположению, вы можете сдвинуть метку, перемещая её на 5 метров в выбранном направлении.
sr_latn: Postoji nekoliko opcija za podešavanje lokacije označivača. Pored poravnavanja sa trenutnom lokacijom, možete da gurnete označivač da biste ga premestili 5 metara u izabranom smeru.
tr: İşaretçi konumunu ayarlamak için çeşitli seçenekler vardır. Geçerli konumla hizalamanın yanı sıra, işaretçiyi seçilen yönde 5 metre hareket ettirecek şekilde itebilirsiniz.
uk: Існує кілька варіантів зміни позиції мітки. Окрім її увідповіднення з поточним місцезнаходженням, ви можете посунути мітку для переміщення на 5 метрів у вибраному напрямку.

source: This helps conserve battery when you are not actively using VoiceVista.
ar: يساعد هذا في الحفاظ على البطارية عندما لا تستخدم VoiceVista بشكل فعال.
ca: Això ajuda a estalviar bateria quan no facis servir el VoiceVista de manera activa.
da: Dette hjælper med at spare på batteriet, når du ikke aktivt bruger VoiceVista.
de: So können Sie Akku sparen, während Sie VoiceVista nicht aktiv nutzen.
es: Esto ayuda a conservar la batería cuando no estás utilizando la aplicación de forma activa.
et: See aitab akut säästa, kui sa ei kasuta VoiceVistat aktiivselt.
fa: این به صرفه‌جویی در باتری کمک می‌کند زمانی که به طور فعال از VoiceVista استفاده نمی‌کنید.
fr: Cela permet d'économiser la batterie lorsque vous n'utilisez pas activement VoiceVista.
hr: Ovo pomaže u očuvanju baterije kada ne koristite aktivno VoiceVistu.
it: Ciò aiuta a risparmiare la batteria quando non utilizzi attivamente VoiceVista.
nb: Dette bidrar til å spare batteri når du ikke aktivt bruker VoiceVista.
nl: Dit helpt de batterij te sparen als je VoiceVista niet actief gebruikt.
pl: Pomaga to oszczędzać baterię, gdy nie korzystasz aktywnie z VoiceVista.
pt_pt: Isso ajuda a economizar bateria quando você não está a usar o VoiceVista ativamente.
ro: Acest lucru ajută la conservarea bateriei atunci când nu utilizați activ VoiceVista.
ru: Это помогает экономить заряд батареи, когда вы не используете VoiceVista.
sr_latn: Ovo pomaže u uštedi baterije kada ne koristite aktivno VoiceVista.
tr: Bu, VoiceVista'yı aktif olarak kullanmadığınızda pil tasarrufu yapmanıza yardımcı olur.
uk: Це допомагає економити акумулятор, коли ви не використовуєте VoiceVista.

source: This is %@. How does this sound?
ca: Aquesta veu és: %@. Com ho trobes?
da: Dette er %@. Hvordan lyder den?
de: Hier spricht %@. Wie klingt das?
es: Soy %@. ¿Qué te parece el sonido?
et: See on %@. Kuidas see kõlab?
fa: این صدای %@ است. چطور به نظر می‌رسد؟
fr: Voici %@. Qu’en pensez-vous ?
hr: Ovo je %@. Kako ovo zvuči?
it: Ecco %@. Come ti pare?
nb: Dette er %@. Hvordan høres dette ut?
nl: Dit is %@. Hoe klinkt dit?
pl: To jest %@. Jak to brzmi?
pt_pt: Isto é a voz de %@. Parece-lhe bem?
ro: Aceasta este %@. Cum sună asta?
ru: Меня зовут %@. Это тестовое сообщение для данной конфигурации.
sr_latn: Ovo je %@. Kako ti ovo zvuиi?
tr: Bu %@. Bu kulağa nasıl geliyor?
uk: Це %@. Як це звучить?

source: This operation cannot be undone!
ca: Aquesta operació no es pot desfer!
da: Denne handling kan ikke fortrydes!
de: Dieser Vorgang kann nicht rückgängig gemacht werden!
es: ¡Esta operación no se puede deshacer!
et: Seda tegevust ei saa tagasi võtta!
fa: این عملیات قابل بازگشت نیست!
fr: Cette opération est irréversible !
it: Questa operazione non può essere annullata!
nl: Deze bewerking kan niet ongedaan worden gemaakt!
pt_pt: Esta operação não pode ser desfeita!
ro: Această operațiune nu poate fi anulată!
ru: Эту операцию нельзя отменить!
tr: Bu işlem geri alınamaz!
uk: Цю операцію неможливо відмінити!

source: This uses Location Services in a low-power mode to conserve your phone's battery.
ar: يستخدم هذا خدمات الموقع في وضع الطاقة المنخفضة للحفاظ على بطارية هاتفك.
ca: Això utilitza els serveis d'ubicació en un mode de baix consum per estalviar la bateria del telèfon.
da: Dette bruger Placeringstjenester i en lavenergitilstand for at spare på telefonens batteri.
de: So werden die Ortungsdienste lediglich mit geringer Leistung verwendet, um den Akku des Handys zu schonen.
es: En este modo se utilizan los servicios de ubicación en un modo de bajo consumo para conservar la batería de tu teléfono.
et: See kasutab telefoni aku säästmiseks asukohateenuseid vähese energiatarbega režiimis.
fa: این از خدمات موقعیت‌یابی در حالت کم‌مصرف برای صرفه‌جویی در باتری گوشی شما استفاده می‌کند.
fr: Celui-ci utilise les services de localisation en mode faible consommation pour économiser la batterie de votre téléphone.
hr: Ovo koristi usluge lokacije u načinu rada niske potrošnje radi očuvanja baterije vašeg telefona.
it: Utilizza i servizi di localizzazione in modalità a basso consumo per risparmiare la batteria del telefono.
nb: Dette bruker posisjonstjenester i en strømsparemodus for å spare telefonens batteri.
nl: Hierbij wordt gebruik gemaakt van Locatievoorzieningen in een energiebesparende modus om de batterij van uw telefoon te sparen.
pl: Spowoduje to korzystanie z usług lokalizacyjnych w trybie niskiego zużycia energii, aby oszczędzać baterię telefonu.
pt_pt: Isso usa os Serviços de Localização em modo de baixo consumo de energia para economizar a bateria do seu telefone.
ro: Aceasta utilizează Serviciile de localizare într-un mod de consum redus pentru a economisi bateria telefonului.
ru: При этом службы геолокации используются в режиме пониженного энергопотребления для экономии заряда батареи вашего телефона.
sr_latn: Ovo koristi usluge lokacije u režimu slabog napajanja da bi uštedeo bateriju telefona.
tr: Bu, telefonunuzun pilinden tasarruf etmek için Konum Servislerini düşük güç modunda kullanır.
uk: Це використовує Служби визначення місцезнаходження в режимі низького енергоспоживання, щоб заощадити акумулятор вашого телефона.

source: This value is an estimate of how accurately VoiceVista knows where you are located. Less than 10 meters is good. Less than 20 meters is ok. Anything else is poor. Location data is most accurate when outside and not under any structures.
ar: هذه القيمة هي تقدير لمدى دقة معرفة VoiceVista لمكان تواجدك. أقل من 10 أمتار جيد. أقل من 20 مترا على ما يرام. وأي شيء آخر فهو فقير. تكون بيانات الموقع أكثر دقة عندما تكون بالخارج وليس تحت أي هياكل.
ca: Aquest valor és una estimació de la precisió amb què el VoiceVista sap on et trobes en cada moment. Menys de 10 metres és molt bo. Menys de 20 metres està bé. Una distància més gran està força malament. Les dades d'ubicació s'obtenen millor quan ets fora, i no ets a sota de cap estructura.
da: Denne værdi er et skøn over, hvor præcist VoiceVista ved, hvor du befinder dig. Mindre end 10 meter er godt. Mindre end 20 meter er ok. Alt andet er dårligt. Placeringsdata er mest nøjagtige, når de er udenfor og ikke under nogen strukturer.
de: Dieser Wert gibt ungefähr an, wie genau VoiceVista Ihren aktuellen Standort ermitteln kann. Unter 10 Meter ist gut. Unter 20 Meter ist in Ordnung. Alles darüber ist unzureichend. Die Standortdaten sind am genauesten, wenn Sie draußen sind und freie Sicht auf den Himmel haben.
es: Este valor es una estimación de la precisión con la que VoiceVista sabe dónde se encuentra. Menos de 10 metros está bien. Menos de 20 metros está bien. Todo lo demás es pobre. Los datos de ubicación son más precisos cuando están afuera y no debajo de ninguna estructura.
et: See väärtus on hinnang selle kohta, kui täpselt VoiceVista teab, kus asud. Vähem kui 10 meetrit on hea. Alla 20 meetri on ok. Kõik muu on kehv. Asukohaandmed on kõige täpsemad väljas ja mitte ühegi struktuuri all.
fa: این مقدار تخمینی از دقت VoiceVista در دانستن مکان شماست. کمتر از ۱۰ متر خوب است. کمتر از ۲۰ متر قابل قبول است. هر چیز دیگری ضعیف است. داده‌های مکانی زمانی که در فضای باز و زیر هیچ سازه‌ای نباشید، دقیق‌تر هستند.
fr: Cette valeur est une estimation de la précision avec laquelle VoiceVista sait où vous vous trouvez. Moins de 10 mètres, c'est bien. Moins de 20 mètres, c'est bien. Tout le reste est médiocre. Les données de localisation sont plus précises à l’extérieur et sous aucune structure.
hr: Ova vrijednost je procjena koliko točno VoiceVista zna gdje se nalazite. Manje od 10 metara je dobro. Manje od 20 metara je u redu. Sve drugo je jadno. Podaci o lokaciji najtočniji su kada su vani, a ne ispod bilo kakvih građevina.
it: Questo valore è una stima della precisione con cui VoiceVista sa dove ti trovi. Meno di 10 metri vanno bene. Meno di 20 metri va bene. Tutto il resto è scadente. I dati sulla posizione sono più accurati quando ci si trova all'esterno e non sotto ad un edificio.
nb: Denne verdien er et estimat på hvor nøyaktig VoiceVista vet hvor du er. Mindre enn 10 meter er bra. Mindre enn 20 meter er OK. Alt annet er dårlig. Posisjonsdata er mest nøyaktige når du er utendørs og ikke under noen tak eller andre hindringer
nl: Deze waarde is een schatting van hoe nauwkeurig VoiceVista weet waar je zich bevindt. Minder dan 10 meter is goed. Minder dan 20 meter is oké. Al het andere is arm. Locatiegegevens zijn het meest nauwkeurig buiten en niet onder constructies.
pl: Ta wartość to szacunkowa dokładność, z jaką VoiceVista wie, gdzie się znajdujesz. Mniej niż 10 metrów jest dobre. Mniej niż 20 metrów jest w porządku. Wszystko inne jest słabe. Dane o lokalizacji są najdokładniejsze, gdy znajdują się na zewnątrz i nie znajdują się pod żadnymi konstrukcjami.
pt_pt: Este valor é uma estimativa da precisão com que o VoiceVista sabe onde você está. Menos de 10 metros é bom. Menos de 20 metros está ok. Qualquer outra coisa é pobre. Os dados de localização são mais precisos quando estão fora e não sob nenhuma estrutura.
ro: Această valoare este o estimare a cât de precis știe VoiceVista unde vă aflați. Mai puțin de 10 metri este bine. Mai puțin de 20 de metri este ok. Orice altceva este sărac. Datele de locație sunt cele mai precise când sunt în exterior și nu sub nicio structură.
ru: Это значение является оценкой того, насколько точно VoiceVista знает, где вы находитесь. Менее 10 метров – это хорошо. Менее 20 метров — это нормально. Всё остальное плохо. Данные о местоположении наиболее точны, когда вы находитесь снаружи, а не внутри зданий или около них.
sr_latn: Ova vrednost je procena koliko tačno VoiceVista zna gde se nalazite. Manje od 10 metara je dobro. Manje od 20 metara je u redu. Sve ostalo je siromaљno. Podaci o lokaciji su najpričniji kada su spolja, a ne pod bilo kojom strukturom.
tr: Bu değer, VoiceVista'nın nerede olduğunuzu ne kadar doğru bildiğinin bir tahminidir. 10 metreden az iyidir. 20 metreden az mesafe uygundur. Diğer her şey kötüdür. Konum verileri, dışarıdayken ve herhangi bir yapının altında olmadığında en doğru sonucu verir.
uk: Це значення є приблизною оцінкою того, наскільки точно VoiceVista визначає ваше місцезнаходження. Менше 10 метрів – добре. Менше 20 метрів допустимо. Все інше погано. Дані про місцезнаходження є найточнішими на відкритій місцевості, а не під будь-якими спорудами.

source: This value is an estimate of how accurately VoiceVista knows where you are located. Less than 30 feet is good. Less than 60 feet is ok. Anything else is poor. Location data is most accurate when outside and not under any structures.
ar: هذه القيمة هي تقدير لمدى دقة معرفة VoiceVista لمكان تواجدك. أقل من 30 قدم جيد. أقل من 60 قدمًا على ما يرام. وأي شيء آخر فهو فقير. تكون بيانات الموقع أكثر دقة عندما تكون بالخارج وليس تحت أي هياكل.
ca: Aquest valor és una estimació de la precisió amb què el VoiceVista sap on et trobes en cada moment. Menys de 30 peus és molt bo. Menys de 60 està bé. Una distància més gran està força malament. Les dades d'ubicació s'obtenen millor quan ets fora, i no ets a sota de cap estructura.
da: Denne værdi er et skøn over, hvor præcist VoiceVista ved, hvor du befinder dig. Mindre end 30 fod er godt. Mindre end 60 fod er ok. Alt andet er dårligt. Placeringsdata er mest nøjagtige, når de er udenfor og ikke under nogen strukturer.
de: Dieser Wert gibt ungefähr an, wie genau VoiceVista Ihren aktuellen Standort ermitteln kann. Unter 30 Fuß ist gut. Unter 60 Fuß ist in Ordnung. Alles darüber ist unzureichend. Die Standortdaten sind am genauesten, wenn Sie draußen sind und freie Sicht auf den Himmel haben.
es: Este valor es una estimación de la precisión con la que VoiceVista sabe dónde se encuentra. Menos de 30 pies es bueno. Menos de 60 pies está bien. Todo lo demás es pobre. Los datos de ubicación son más precisos cuando están afuera y no debajo de ninguna estructura.
et: See väärtus on hinnang selle kohta, kui täpselt VoiceVista teab, kus asud. Vähem kui 30 jalga on hea. Vähem kui 60 jalga on ok. Kõik muu on kehv. Asukohaandmed on kõige täpsemad väljas ja mitte ühegi struktuuri all.
fa: این مقدار تخمینی از دقت VoiceVista در دانستن مکان شماست. کمتر از ۳۰ فوت خوب است. کمتر از ۶۰ فوت قابل قبول است. هر چیز دیگری ضعیف است. داده‌های مکانی زمانی که در فضای باز و زیر هیچ سازه‌ای نباشید، دقیق‌تر هستند.
fr: Cette valeur est une estimation de la précision avec laquelle VoiceVista sait où vous vous trouvez. Moins de 30 pieds, c’est bien. Moins de 60 pieds, c'est bien. Tout le reste est médiocre. Les données de localisation sont plus précises à l’extérieur et sous aucune structure.
hr: Ova vrijednost je procjena koliko točno VoiceVista zna gdje se nalazite. Manje od 30 stopa je dobro. Manje od 60 stopa je u redu. Sve drugo je jadno. Podaci o lokaciji najtočniji su kada su vani, a ne ispod bilo kakvih građevina.
it: Questo valore è una stima della precisione con cui VoiceVista sa dove ti trovi. Meno di 30 piedi va bene. Meno di 60 piedi va bene. Tutto il resto è scadente. I dati sulla posizione sono più accurati quando si trova all'esterno e non sotto alcuna struttura.
nb: Denne verdien er et estimat på hvor nøyaktig VoiceVista vet hvor du er. Mindre enn 30 fot er bra. Mindre enn 60 fot er OK. Alt annet er dårlig. Posisjonsdata er mest nøyaktige når du er utendørs og ikke under noen konstruksjoner.
nl: Deze waarde is een schatting van hoe nauwkeurig VoiceVista weet waar je zich bevindt. Minder dan 30 voet is goed. Minder dan 60 voet is oké. Al het andere is arm. Locatiegegevens zijn het meest nauwkeurig buiten en niet onder constructies.
pl: Ta wartość to szacunkowa dokładność, z jaką VoiceVista wie, gdzie się znajdujesz. Mniej niż 30 stóp jest dobre. Mniej niż 60 stóp jest w porządku. Wszystko inne jest słabe. Dane o lokalizacji są najdokładniejsze, gdy znajdują się na zewnątrz i nie znajdują się pod żadnymi konstrukcjami.
pt_pt: Este valor é uma estimativa da precisão com que o VoiceVista sabe onde você está. Menos de 30 pés é bom. Menos de 60 pés está ok. Qualquer outra coisa é pobre. Os dados de localização são mais precisos quando estão fora e não sob nenhuma estrutura.
ro: Această valoare este o estimare a cât de precis știe VoiceVista unde vă aflați. Mai puțin de 30 de picioare este bine. Mai puțin de 60 de picioare este ok. Orice altceva este sărac. Datele de locație sunt cele mai precise când sunt în exterior și nu sub nicio structură.
ru: Это значение является оценкой того, насколько точно VoiceVista знает, где вы находитесь. Менее 30 футов — это хорошо. Менее 60 футов — это нормально. Всё остальное плохо. Данные о местоположении наиболее точны, когда вы находитесь снаружи, а не внутри зданий или около них.
sr_latn: Ova vrednost je procena koliko tačno VoiceVista zna gde se nalazite. Manje od 30 stopa je dobro. Manje od 10 metara je u redu. Sve ostalo je siromaљno. Podaci o lokaciji su najpričniji kada su spolja, a ne pod bilo kojom strukturom.
tr: Bu değer, VoiceVista'nın nerede olduğunuzu ne kadar doğru bildiğinin bir tahminidir. 30 feet'ten az iyidir. 60 feet'ten az sorun yok. Diğer her şey kötüdür. Konum verileri, dışarıdayken ve herhangi bir yapının altında olmadığında en doğrudur.
uk: Це значення є приблизною оцінкою того, наскільки точно VoiceVista визначає ваше місцезнаходження. Менше 30 футів добре. Менше 60 футів допустимо. Все інше погано. Дані про місцезнаходження є найточнішими на відкритій місцевості, а не під будь-якими спорудами.
