Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: After switching to Breadcrumb mode, VoiceVista will record a new waypoint at the location when you tap the button. All new waypoints on this route will be named automatically.
ar: بعد التبديل إلى وضع Breadcrumb، سيقوم VoiceVista بتسجيل نقطة طريق جديدة في الموقع عند النقر فوق الزر. سيتم تسمية جميع الإحداثيات الجديدة على هذا الطريق تلقائيًا.
ca: Després de canviar al mode Breadcrumb, VoiceVista gravarà un nou waypoint a la ubicació quan toqueu el botó. Tots els punts nous d'aquesta ruta s'anomenaran automàticament.
da: I brødkrummetilstand optager sætter et nyt waypoint på stedet, når du trykker på knappen. Alle nye rutepunkter på denne rute vil automatisk blive navngivet.
de: Im Brotkrümelmodus speichert VoiceVista einen neuen Wegpunkt am aktuellen Standort, wenn Sie die Taste drücken. Alle Wegpunkte dieser Route werden automatisch benannt.
es: Después de cambiar al modo Breadcrumb, VoiceVista registrará un nuevo waypoint en la ubicación cuando toque el botón. Todos los puntos de referencia nuevos en esta ruta recibirán un nombre automáticamente.
et: Pärast leivapuru töölaadi minekut salvestab VoiceVista nupu puudutamisel asukohas uue leivapurupunkti. Kõik selle teekonna uued leivapurupunktid nimetatakse automaatselt.
fa: پس از تغییر به حالت خرده‌نانی، VoiceVista با ضربه زدن روی دکمه، یک نقطه مسیر جدید در مکان فعلی ضبط می‌کند. تمام نقاط مسیر جدید در این مسیر به طور خودکار نام‌گذاری می‌شوند.
fr: Après être passé en mode Fil d'Ariane, VoiceVista enregistrera un nouveau waypoint à l'emplacement lorsque vous appuyez sur le bouton. Tous les nouveaux waypoints sur cet itinéraire seront nommés automatiquement.
hr: Nakon prebacivanja u način rada Breadcrumb, VoiceVista će snimiti novu putnu točku na lokaciji kada dodirnete gumb. Sve nove međutočke na ovoj ruti automatski će dobiti naziv.
it: Dopo essere passato alla modalità breadcrumb, VoiceVista registrerà un nuovo waypoint nella posizione in cui tocchi il pulsante. Tutti i nuovi waypoint su questo percorso verranno nominati automaticamente.
nb: I brødsmulemodus vil VoiceVista registrere et nytt rutepunkt ved posisjonen når du trykker på knappen. Alle nye rutepunkter på denne ruten vil automatisk få navn.
nl: Na het starten van de broodkruimelmodus plaatst VoiceVista een routepunt op je huidige locatie elke keer dat je op de knop drukt. Routepunten krijgen automatisch een naam.
pl: Po przełączeniu do trybu Breadcrumb VoiceVista zarejestruje nowy punkt trasy w danej lokalizacji, gdy naciśniesz przycisk. Wszystkie nowe punkty trasy na tej trasie zostaną nazwane automatycznie.
pt_pt: Depois de mudar para o modo Breadcrumb, o VoiceVista gravará um novo ponto de referência no local quando você tocar no botão. Todos os novos waypoints nesta rota serão nomeados automaticamente.
ro: După trecerea la modul Breadcrumb, VoiceVista va înregistra un nou punct de referință la locație atunci când atingeți butonul. Toate punctele de trecere noi de pe această rută vor fi denumite automat.
ru: После переключения в режим «Навигационная цепочка» VoiceVista запишет новую путевую точку в этом месте, когда вы нажмёте кнопку. Всем новым путевым точкам на этом маршруте будут присвоены имена автоматически.
sr_latn: Након преласка на режим Бреадцрумб, ВоицеВиста ће снимити нову међутачку на локацији када додирнете дугме. Све нове међутачке на овој рути биће аутоматски именоване.
tr: Breadcrumb moduna geçtikten sonra VoiceVista, düğmeye dokunduğunuzda konumda yeni bir yol noktası kaydedecektir. Bu rotadaki tüm yeni ara noktalar otomatik olarak adlandırılacaktır.
uk: Після переходу в режим 'хлібних крихт' VoiceVista зберігатиме нову маршрутну точку при кожному натисканні кнопки. Усі нові маршрутні точки на цьому маршруті будуть названі автоматично.

source: ahead
ar: امام
ca: endavant
da: forude
de: geradeaus
es: adelante
et: Ees
fa: جلوتر
fr: face à vous
hr: naprijed
it: davanti
nb: foran
nl: vóór je
pl: dalej
pt_pt: em frente
ro: înainte
ru: впереди
sr_latn: Napred
tr: ilerde
uk: попереду

source: Ahead of Me
ar: أمامي
ca: Davant teu
da: Foran mig
de: Vor mir
es: Delante de mí
et: Minu ees
fa: پیش روی من
fr: Devant moi
hr: Ispred mene
it: Davanti a me
nb: Foran meg
nl: Vóór me
pl: Przede mną
pt_pt: À Minha Frente
ro: Înaintea Mea
ru: впереди меня
sr_latn: Ispred mene
tr: Benden iyi
uk: Попереду мене

source: Ahead of You
ar: امامك
ca: Davant teu
da: Foran dig
de: Vor Ihnen
es: Delante tuyo
et: Su ees
fa: پیش روی شما
fr: Devant vous
hr: Ispred vas
it: Davanti a te
nb: Foran deg
nl: Vóór je
pl: Przed Tobą
pt_pt: À sua Frente
ro: Inaintea ta
ru: Впереди вас
sr_latn: Ispred tebe
tr: Senin önünde
uk: Попереду вас

source: ahead to the left
ar: أمام اليسار
ca: endavant a l'esquerra
da: forude til venstre
de: vorne links
es: adelante a la izquierda
et: Ees vasakul
fa: جلوتر به سمت چپ
fr: face à vous à gauche
hr: naprijed lijevo
it: avanti a sinistra
nb: foran til venstre
nl: vóór je naar links
pl: naprzód w lewo
pt_pt: em frente à esquerda
ro: înainte spre stânga
ru: впереди слева
sr_latn: napred ulevo
tr: sola doğru
uk: попереду ліворуч

source: ahead to the right
ar: إلى الأمام على اليمين
ca: endavant a la dreta
da: forude til højre
de: vorne rechts
es: adelante a la derecha
et: ees paremal
fa: جلوتر به سمت راست
fr: face à vous à droite
hr: naprijed desno
it: avanti a destra
nb: foran til høyre
nl: vóór je naar rechts
pl: naprzód w prawo
pt_pt: em frente à direita
ro: înainte spre dreapta
ru: впереди справа
sr_latn: napred udesno
tr: sağa doğru
uk: попереду праворуч

source: Alert distance: %@
ca: Distància d'alerta: %@
da: Alarmafstand: %@
de: Meldedistanz: %@
es: Distancia de alerta: %@
et: Hoiatuse kaugus: %@
fa: فاصله هشدار: %@
fr: Distance d'alerte : %@
hr: Udaljenost upozorenja: %@
it: Avviso per la distanza: %@
nb: varslingsavstand: %@
nl: Waarschuwingsafstand: %@
pl: Odległość alertu: %@
pt_pt: Distância de alerta: %@
ro: Distanța alertă: %@
ru: Расстояние оповещения: %@
sr_latn: Rastojanje upozorenja: %@
tr: Uyarı mesafesi: %@
uk: Відстань попередження: %@

source: Alert: %@
ca: Alerta: %@
da: Advarsel: %@
de: Alarm: %@
es: Alerta: %@
et: Hoiatus: %@
fa: هشدار: %@
fr: Alerte: %@
hr: Upozorenje: %@
it: Attenzione: %@
nb: varsel: %@
nl: Let op: %@
pl: Alarm: %@
pt_pt: Alerta: %@
ro: Alerta: %@
ru: Оповещение: %@
sr_latn: Upozorenje: %@
tr: Uyarı: %@
uk: Попередження: %@

source: All derived data is based on the test location because permission to access your real location was not granted.
ar: تستند جميع البيانات المشتقة إلى موقع الاختبار لأنه لم يتم منح الإذن بالوصول إلى موقعك الحقيقي.
ca: Totes les dades derivades es basen en la ubicació de prova perquè no has donat permís per accedir a la ubicació real.
da: Alle afledte data er baseret på testplaceringen, fordi tilladelsen til at få adgang til din rigtige placering ikke blev givet.
de: Alle abgeleiteten Daten basieren auf dem Teststandort, weil die Berechtigung zum Zugriff auf Ihrem echten Standort nicht erteilt wurde.
es: Todos los datos derivados se basan en la ubicación de prueba porque no se concedió permiso para acceder a tu ubicación real.
et: Kõik tuletatud andmed põhinevad testasukohal, kuna sinu tegelikule asukohale juurdepääsu luba ei antud.
fa: تمام داده‌های استنتاجی بر اساس مکان آزمایشی است زیرا مجوز دسترسی به مکان واقعی شما اعطا نشده است.
fr: Toutes les données dérivées sont basées sur l'emplacement de test, car l'autorisation d'accéder à votre emplacement réel n'a pas été accordée.
hr: Svi izvedeni podaci temelje se na testnoj lokaciji jer dopuštenje za pristup vašoj stvarnoj lokaciji nije dodijeljeno.
it: Tutti i dati derivati si basano sulla posizione di test, in quanto non è stata concessa l'autorizzazione ad accedere alla tua posizione reale.
nb: Alle beregnede data er basert på testposisjonen fordi tillatelse til å få tilgang til din faktiske posisjon ikke ble gitt.
nl: Alle afgeleide gegevens zijn gebaseerd op de testlocatie omdat er geen toestemming is verleend om toegang te krijgen tot je echte locatie.
pl: Wszystkie dane pochodne są oparte na lokalizacji testowej, ponieważ nie udzielono pozwolenia na dostęp do Twojej prawdziwej lokalizacji.
pt_pt: Todos os dados derivados são baseados no local de teste porque a permissão para acessar seu local real não foi concedida.
ro: Toate datele derivate se bazează pe locația de testare, deoarece permisiunea de a accesa locația dvs. reală nu a fost acordată.
ru: Все полученные данные основаны на тестовом местоположении, поскольку разрешение на доступ к вашему реальному местоположению не было предоставлено.
sr_latn: Svi izvedeni podaci se zasnivaju na lokaciji za testiranje jer dozvola za pristup vašoj stvarnoj lokaciji nije odobrena.
tr: Gerçek konumunuza erişim izni verilmediğinden, türetilen tüm veriler test konumuna dayalıdır.
uk: Усі отримані дані базуються на тестовому місці, оскільки дозвіл на доступ до вашого реального місцезнаходження не було надано.

source: All POIs
ar: جميع النقاط المهمة
ca: Tots els PDI
da: Alle POI'er
de: Alle POIs
es: Todos los puntos de interés
et: Kõik huvipunktid
fa: تمام نقاط مورد علاقه
fr: Tous les POI
hr: Sve POI točke
it: Tutti i POI
nb: Alle interessepunkter
nl: Alle nuttige plaatsen
pl: Wszystkie punkty POI
pt_pt: Todos os POIs
ro: Toate punctele de interes
ru: Все точки интереса
sr_latn: Све ПОИс
tr: Tüm İÇN'ler
uk: Усі точки інтересу

source: All privacy data is stored exclusively on your local device or iCloud storage.
ar: يتم تخزين جميع بيانات الخصوصية حصريًا على جهازك المحلي أو على مساحة تخزين iCloud.
ca: Totes les dades personals s'emmagatzemen exclusivament al dispositiu local o a la memòria d'iCloud.
da: Alle privatlivsdata gemmes udelukkende på din lokale enhed eller iCloud-lager.
de: Alle Privatsphäredaten werden ausschließlich auf Ihrem lokalen Gerät oder in Ihrem iCloud gespeichert.
es: Todos los datos de privacidad se almacenan exclusivamente en tu dispositivo local o en el almacenamiento de iCloud.
et: Kõik privaatsed andmed salvestatakse ainult sinu seadmesse või iCloudi salvestusruumi.
fa: تمام داده‌های حریم خصوصی منحصراً روی دستگاه محلی یا حافظه iCloud شما ذخیره می‌شود.
fr: Toutes les données de confidentialité sont stockées exclusivement sur votre appareil ou sur le stockage iCloud.
hr: Svi podaci o privatnosti pohranjuju se isključivo na vašem lokalnom uređaju ili iCloud pohrani.
it: Tutti i dati sulla privacy vengono archiviati esclusivamente sul tuo dispositivo locale o sull'archivio iCloud.
nb: All persondata lagres kun på din lokale enhet eller iCloud-lagring.
nl: Alle privacygegevens worden exclusief op uw lokale apparaat of iCloud-opslag opgeslagen.
pl: Wszystkie dane dotyczące prywatności są przechowywane wyłącznie na Twoim urządzeniu lokalnym lub w magazynie iCloud.
pt_pt: Todos os dados de privacidade são armazenados exclusivamente no seu dispositivo local ou no armazenamento do iCloud.
ro: Toate datele de confidențialitate sunt stocate exclusiv pe dispozitivul dvs. local sau pe stocarea iCloud.
ru: Все данные о конфиденциальности хранятся исключительно на вашем устройстве или в хранилище iCloud.
sr_latn: Svi podaci o privatnosti skladište se isključivo na lokalnom uređaju ili iCloud skladištu.
tr: Tüm gizlilik verileri, yalnızca yerel aygıtınızda veya iCloud saklama alanında saklanır.
uk: Усі конфіденційні дані зберігаються виключно на вашому локальному пристрої або в сховищі iCloud.

source: Allow Automatic Callouts
ar: السماح بوسائل الشرح التلقائية
ca: Permetre els textos destacats automàtics
da: Tillad automatiske annonceringer
de: Automatische Ansagen zulassen
es: Permitir avisos automáticos
et: Automaatsete teadete lubamine
fa: اجازه دادن به اعلان‌های صوتی خودکار
fr: Autoriser les légendes automatiques
hr: Dopusti automatske oblačiće
it: Consenti avvisi automatici
nb: Tillat automatisk opplesing
nl: Automatische meldingen toestaan
pl: Zezwalaj na automatyczne objaśnienia
pt_pt: Permitir textos explicativos automáticos
ro: Permiterea explicațiilor automate
ru: Разрешить автоматические объявления
sr_latn: Dozvoli automatske pozive
tr: Otomatik açıklama metinlerine izin ver
uk: Дозволити автоматичні оголошеня

source: Allow GPS Information Callouts
ar: السماح بمعلومات GPS
ca: Permet trucades d'informació GPS
da: Tillad annoncering af GPS-oplysninger
de: GPS-Informationshinweise zulassen
es: Permitir avisos de información de GPS
et: GPS-i info teated
fa: اجازه دادن به اعلان‌های اطلاعات GPS
fr: Autoriser les appels d'informations GPS
hr: Dopusti oblačiće GPS informacija
it: Consenti avvisi GPS
nb: Tillat opplesing av GPS-informasjon
nl: GPS-informatie-oproepen toestaan
pl: Zezwalaj na wywołania informacji GPS
pt_pt: Permitir chamadas de informações de GPS
ro: Permiteți înștiințări de informații GPS
ru: Разрешить объявление информации GPS
sr_latn: Дозволи облачиће ГПС информација
tr: GPS Bilgi Çağrılarına İzin Ver
uk: Дозволити оголошення інформації GPS

source: Allow House Number Callouts
ar: السماح بإظهار أرقام المنازل
ca: Permet trucar el número de casa
da: annoncer husnumre
de: Hausnummernansagen zulassen
es: Permitir avisos con el número de casa
et: Luba majanumbrite teated
fa: اجازه دادن به اعلان‌های شماره پلاک
fr: Autoriser les appels de numéros de maison
hr: Dopusti oblačiće kućnih brojeva
it: Consenti avvisi per i numeri civici
nb: Tillat opplesing av husnummer
nl: Toestaan dat huisnummers worden genoemd
pl: Zezwalaj na wyświetlanie numerów domów
pt_pt: Permitir chamadas de números de casas
ro: Permiteți înștiințările pentru numărul de casă
ru: Разрешить объявления номеров домов
sr_latn: Дозволи облачиће кућног броја
tr: Ev Numarası Çağrılarına İzin Ver
uk: Дозволити оголошення номерів будинків

source: Allow Intersection Callouts
ar: السماح بتعليقات التقاطع
ca: Permet les crides d'intersecció
da: annoncer kryds
de: Kreuzungsansagen zulassen
es: Permitir avisos de cruce
et: Luba ristmike teated
fa: اجازه دادن به اعلان‌های تقاطع
fr: Autoriser les appels d'intersection
hr: Dopusti oblačiće raskrižja
it: Consenti avvisi per gli incroci
nb: Tillat opplesing av veikryss
nl: Kruispunt-callouts toestaan
pl: Zezwalaj na odwołania do skrzyżowań
pt_pt: Permitir chamadas de intersecção
ro: Permite înștiințări de intersecție
ru: Разрешить объявления перекрёстков
sr_latn: Дозволи облачиће на раскрсници
tr: Kavşak Çağrılarına İzin Ver
uk: Дозволити оголошення перехресть

source: Allow Road Name Callouts
ar: السماح بإدراج أسماء الطرق
ca: Permet els textos destacats del nom de la carretera
da: Annoncer vejnavne
de: Straßennamenansagen zulassen
es: Permitir indicaciones sobre nombres de calles
et: Luba teede nimede teated
fa: اجازه دادن به اعلان‌های نام خیابان
fr: Autoriser les mentions de noms de routes
hr: Dopusti oblačiće naziva ceste
it: Consenti avvisi per i nomi delle strade
nb: Tillat opplesing av veinavn
nl: Toestaan dat straatnamen worden genoemd
pl: Zezwalaj na wyświetlanie nazw dróg
pt_pt: Permitir chamadas de nomes de estradas
ro: Permiteți înștiințări pentru numele drumului
ru: Разрешить объявление названий улиц и дорог
sr_latn: Дозволи облачиће назива пута
tr: Yol Adı Açıklamalarına İzin Ver
uk: Дозволити оголошення назв вулиць і доріг

source: Along Road
ar: على طول الطريق
ca: Al llarg de la carretera
da: Langs Vej
de: der Straße entlang
es: Calle en curso
et: Piki teed
fa: در امتداد جاده
fr: Le long de la route
hr: Uz cestu
it: Lungo la strada
nb: Langs vei
nl: Op de weg
pl: Wzdłuż drogi
pt_pt: Ao longo da estrada
ro: De-a lungul drumului
ru: Движение по дороге
sr_latn: Duž puta
tr: Yol boyunca
uk: Вздовж дороги

source: Altitude: %@
ca: Altitud: %@
da: Højde: %@
de: Höhe: %@
es: Altitud: %@
et: Kõrgus: %@
fa: ارتفاع: %@
hr: Nadmorska visina: %@
it: Altitudine: %@
nb: Høyde: %@
nl: Hoogte: %@
pl: Wysokość n.p.m.: %@
ro: Altitudine: %@
ru: Высота: %@
sr_latn: Visina: %@
tr: Rakım: %@
uk: Висота: %@

source: Angle must be between 5 and 180.
ar: يجب أن تكون الزاوية بين 5 و 180.
ca: L'angle ha d'estar entre 5 i 180.
da: Vinklen skal være mellem 5 og 180.
de: Der Winkel muss zwischen 5 und 180 liegen.
es: El ángulo debe estar entre 5 y 180.
et: Nurk peab olema vahemikus 5 kuni 180.
fa: زاویه باید بین ۵ و ۱۸۰ باشد.
fr: L’angle doit être compris entre 5 et 180.
hr: Kut mora biti između 5 i 180.
it: L'angolo deve essere compreso tra 5 e 180.
nb: Vinkelen må være mellom 5 og 180 grader.
nl: De hoek moet tussen 5 en 180 liggen.
pl: Kąt musi mieścić się w przedziale od 5 do 180.
pt_pt: O ângulo deve estar entre 5 e 180.
ro: Unghiul trebuie să fie între 5 și 180.
ru: Угол должен быть от 5 до 180.
sr_latn: Ugao mora biti između 5 i 180.
tr: Açı 5 ile 180 arasında olmalıdır.
uk: Кут повинен бути від 5 до 180.

source: Annotation
ar: حاشية. ملاحظة
ca: Anotació
da: Anmærkning
de: Anmerkung
es: Anotación
et: Märge
fa: یادداشت
hr: Anotacija
it: Annotazione
nb: Merknad
nl: Opmerking
pl: Adnotacja
pt_pt: Anotação
ro: Adnotare
ru: Примечание
sr_latn: Анотација
tr: Dipnot
uk: Коментар

source: Announce hint when approaching turnpoints
ar: أعلن تلميحا عند الاقتراب من نقاط الدوران
ca: Anuncia la pista quan s'acosta als punts d'inflexió
da: Annoncer tip, når du nærmer dig næste ændring af ruten
de: Hinweis bei Annäherung an Wendepunkte ankündigen
es: Decir sugerencias al acercarse a los puntos de giro
et: Ütle pöördepunktile lähenemisel vihje
fa: اعلام راهنمایی هنگام نزدیک شدن به نقاط گردش
fr: Annonce d’un indice à l’approche des points de virage
hr: Najavite savjet kada se približavate okretnim točkama
it: Annuncia i suggerimenti quando ti avvicini ai punti di svolta
nb: Gi hint når du nærmer deg en sving
nl: Kondig een hint aan bij het naderen van keerpunten
pl: Ogłoś wskazówkę przy zbliżaniu się do punktów zwrotnych
pt_pt: Anuncie a dica ao se aproximar dos pontos de viragem
ro: Anunțați indiciu atunci când vă apropiați de punctele de cotitură
ru: Объявлять подсказки при приближении к точкам поворотов
sr_latn: Najavite nagoveštaj kada se približavate prekretnicama
tr: Dönüş noktalarına yaklaşırken ipucunu duyurun
uk: Оголошувати підказки при наближенні до точок поворотів

source: Announce turn instructions in advance at a specified distance.
ar: أعلن عن تعليمات الانعطاف مسبقا على مسافة محددة.
ca: Anuncieu les instruccions de gir amb antelació a una distància especificada.
da: angiv næste ændring på ruten på den angivne afstand
de: Abbiegehinweise werden im Voraus in einer festgelegten Entfernung angekündigt.
es: dice las instrucciones de giro con anticipación a una distancia específica.
et: Ütle pöördejuhised ennetavalt määratud kaugusel.
fa: اعلام دستورالعمل‌های گردش از قبل در یک فاصله مشخص.
fr: Annoncez les instructions de virage à l’avance à une distance spécifiée.
hr: Najavite upute za skretanje unaprijed na određenoj udaljenosti.
it: Annuncia in anticipo le istruzioni di svolta a una distanza specificata.
nb: Gi svinginstruksjoner på forhånd ved angitt avstand.
nl: Kondig van tevoren afslaginstructies aan op een aangegeven afstand.
pl: Poinformuj z wyprzedzeniem o instrukcjach skrętu w określonej odległości.
pt_pt: Anuncie as instruções de viragem com antecedência a uma distância especificada.
ro: Anunțați instrucțiunile de viraj în avans la o distanță specificată.
ru: Заранее объявлять навигационные инструкции на указанном расстоянии до поворотов.
sr_latn: Najavite uputstva za skretanje unapred na određenoj udaljenosti.
tr: Dönüş talimatlarını belirli bir mesafede önceden duyurun.
uk: Завчасне оголошення навігаційних інструкцій на вказаній відстані до поворотів.

source: Announcing Interval
ar: الإعلان عن الفاصل الزمني
ca: Anunciant l'interval
da: Annoncering af interval
de: Intervall ankündigen
es: Anunciando el intervalo
et: Teadete intervall
fa: فاصله زمانی اعلام
fr: Annonce de l’intervalle
hr: Najava intervala
it: Intervallo di annuncio
nb: Varslingsintervall
nl: Interval aankondigen
pl: Ogłaszanie interwału
pt_pt: Anunciando o intervalo
ro: Interval de anunțare
ru: Интервал объявлений
sr_latn: Najava Interval
tr: Anons Aralığı
uk: Інтервал оголошень

source: Announcing Intervals
ar: إعلان الفواصل الزمنية
ca: Intervals d'anunci
da: Annonceringsintervaller
de: Ankündigung von Intervallen
es: Decir intervalos
et: Teadete intervallid
fa: فواصل زمانی اعلام
fr: Annonce des intervalles
hr: Najava intervala
it: Intervalli per gli annunci
nb: Varslingsintervaller
nl: Aankondiging van intervallen
pl: Zapowiadanie interwałów
pt_pt: Anunciando Intervalos
ro: Intervale de anunț
ru: Интервалы объявлений
sr_latn: Интервали за најављивање
tr: Aralıkların Duyurulması
uk: Інтервали оголошень

source: Announcing Options
ar: إعلان الخيارات
ca: Anunciant les opcions
da: Annonceringsmuligheder
de: Ankündigung von Optionen
es: Decir opciones
et: Teadete valikud
fa: گزینه‌های اعلام
fr: Annonce des options
hr: Mogućnosti najave
it: Opzioni per gli annunci
nb: Varslingsvalg
nl: Opties aankondigen
pl: Ogłaszanie opcji
pt_pt: Anunciando opções
ro: Anunțarea opțiunilor
ru: Параметры объявлений
sr_latn: Најављивање опција
tr: Seçeneklerin Duyurulması
uk: Параметри оголошень

source: Any
ar: أي
ca: Cap
da: begge
de: Alle
es: Cualquier
et: Mistahes
fa: هر نوع
fr: N'importe lequel
hr: Bilo koje
it: Qualunque
nb: Alle
nl: Elke
pl: Każdy
pt_pt: Qualquer
ro: Orice
ru: Любой
sr_latn: Било који
tr: Herhangi
uk: Будь-який

source: Append reverse waypoints to the tail to make the route a circular journey.
ar: قم بإلحاق نقاط الطريق العكسية بالذيل لجعل المسار رحلة دائرية.
ca: Afegeix senyals inversos a la cua per fer de la ruta un viatge circular.
da: Tilføj rutepunkterne i omvendt rækkefølge for at gøre ruten til en cirkulær rute.
de: Wegpunkte in umgekehrter Reihenfolge an das Ende der Route anhängen, um aus ihr eine Schleife zu machen.
es: Añade puntos de referencia inversos a la cola para hacer de la ruta un viaje circular.
et: Lisa lõpule tagasiteepunktid, et muuta teekond ringlevaks.
fa: نقاط مسیر معکوس را به انتها اضافه کنید تا مسیر به یک سفر دایره‌ای تبدیل شود.
fr: Ajoutez des waypoints inversés à la queue pour faire de l'itinéraire un voyage circulaire.
hr: Dodajte obrnute putne točke na kraj kako bi ruta bila kružno putovanje.
it: Aggiungi waypoint inversi alla coda per rendere il percorso un viaggio circolare.
nb: Legg til reverserte rutepunkter på slutten for å gjøre ruten til en rundtur.
nl: Voeg terugkerende routepunten toe om van de route een rondje te maken
pl: Dołącz odwrotne punkty trasy do końca, aby trasa była podróżą okrężną.
pt_pt: Acrescente pontos de passagem reversos à cauda para tornar a rota uma jornada circular.
ro: Adăugați puncte de trecere inversă la coadă pentru a face traseul o călătorie circulară.
ru: Добавьте обратные путевые точки в конец маршрута, чтобы сделать маршрут круговым.
sr_latn: Dodaj obrnute tačke repu da bi ruta bila kružno putovanje.
tr: Rotayı dairesel bir yolculuk haline getirmek için kuyruğa ters yol noktaları ekleyin.
uk: Додати зворотні маршрутні точки до треку, щоб зробити маршрут круговим.

source: Apple AirPods
ar: أبل AirPods
es: AirPods de Apple
et: Apple AirPodsid
fa: ایرپاد اپل
nb: AirPods
tr: Apple AirPod'lar

source: Apple AirPods connected.
ar: Apple AirPods متصلة.
ca: Apple AirPods connectats.
da: Apple AirPods er tilsluttet.
de: Apple AirPods verbunden.
es: Apple AirPods conectados.
et: Apple AirPodsid on ühendatud.
fa: ایرپاد اپل متصل شد.
fr: Apple AirPods connectés.
hr: Apple AirPods povezano.
it: Apple AirPods connessi.
nb: AirPods tilkoblet.
nl: Apple AirPods verbonden.
pl: Podłączono Apple AirPods.
pt_pt: Apple AirPods ligados.
ro: Apple AirPods conectat.
ru: Apple AirPods привязаны.
sr_latn: Apple AirPods je povezan.
tr: Apple AirPods bağlandı.
uk: Apple AirPods підключено.

source: Apple Maps
ar: خرائط آبل
de: Apple Karten
es: mapas de Apple
fa: نقشه اپل
fr: Cartes Apple
hr: Apple karte
it: Mappe di Apple
nl: Apple Kaarten
pl: Mapy Apple'a
pt_pt: Mapas da Apple
ru: Карты Apple
sr_latn: Apple mape
tr: elma haritaları
uk: Карти Apple
