Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: Set a Beacon
ar: قم بتعيين منارة
ca: Configurar un objectiu
da: Indstil et lydfyr
de: Beacon aktivieren
es: Establecer una baliza
et: Määra majakas
fa: تنظیم یک نشانه ی صوتی
fr: Définir une balise
hr: Postavite cilj
it: Imposta un audiofaro
nb: Sett et lydfyr
nl: Een baken instellen
pl: Ustaw latarnię
pt_pt: Definir um Sinal
ro: Setați un far
ru: Установить маяк
sr_latn: Postavljanje svetionika
tr: Bir İşaret Ayarla
uk: Встановити маячок

source: Set Alert Distance
ar: ضبط مسافة التنبيه
ca: Estableix la distància d'alerta
da: Indstil alarmafstand
de: Meldedistanz einstellen
es: Establecer distancia de alerta
et: Märguandekauguse määramine
fa: تنظیم فاصله هشدار
fr: Définir la distance d'alerte
hr: Postavite udaljenost upozorenja
it: Impostagli avvisi per la distanza
nb: Angi alarmavstand
nl: Waarschuwingsafstand instellen
pl: Ustaw odległość alertu
pt_pt: Definir distância de alerta
ro: Setați distanța de alertă
ru: Установить расстояние оповещения
sr_latn: Postavi rastojanje upozorenja
tr: Uyarı Mesafesini Ayarla
uk: Встановити відстань попередження

source: Set and save a permanent alert distance for each marker individually. You will be notified as soon as it is closer than your defined distance.
ar: قم بتعيين وحفظ مسافة التنبيه الدائمة لكل علامة على حدة. سيتم إعلامك بمجرد أن يكون أقرب من المسافة المحددة الخاصة بك.
ca: Estableix i desa una distància d'alerta permanent per a cada marcador individualment. Se us notificarà tan aviat com estigui més a prop de la vostra distància definida.
da: Indstil og gem en permanent advarselsafstand for hver markør individuelt. Du får besked, så snart det er tættere på end din definerede afstand.
de: Für jede Markierung können Sie eine individuelle Meldedistanz festlegen. Sie erhalten eine Meldung, sobald Sie sich der Markierung auf diese Distanz genähert haben.
es: Establece y guarda una distancia de alerta permanente para cada marcador individualmente. Se te notificará tan pronto como estés más cerca de tu distancia definida.
et: Määra ja salvesta iga tähise jaoks eraldi püsiv hoiatuskaugus. Rakendus teavitab kohe, kui oled määratud kaugusest lähemal.
fa: یک فاصله هشدار دائمی برای هر نشانگر به صورت جداگانه تنظیم و ذخیره کنید. به محض اینکه از فاصله تعریف شده شما نزدیکتر شود، به شما اطلاع داده خواهد شد.
fr: Définissez et enregistrez une distance d’alerte permanente pour chaque marqueur individuellement. Vous serez averti dès qu'il sera plus proche que votre distance définie.
hr: Postavite i spremite trajnu udaljenost upozorenja za svaku oznaku pojedinačno. Bit ćete obaviješteni čim bude bliže od vaše definirane udaljenosti.
it: Imposta e salva una distanza per cui essere avvisato permanentemente per ciascun indicatore in modo individuale. Riceverai una notifica non appena ti starai avvicinando alla distanza definita.
nb: Angi og lagre en permanent alarmavstand for hver markør individuelt. Du vil bli varslet så snart den er nærmere enn den definerte avstanden.
nl: Stel voor elke markering afzonderlijk een permanente waarschuwingsafstand in en sla deze op. Zodra het dichterbij is dan de door je gedefinieerde afstand, ontvangt je een melding.
pl: Ustaw i zapisz stałą odległość ostrzegawczą dla każdego znacznika indywidualnie. Otrzymasz powiadomienie, gdy tylko zbliży się do określonej odległości.
pt_pt: Defina e salve uma distância de alerta permanente para cada marcador individualmente. Você será notificado assim que estiver mais próximo do que a distância definida.
ro: Setați și salvați o distanță de alertă permanentă pentru fiecare marcator în mod individual. Veți fi anunțat de îndată ce este mai aproape decât distanța definită.
ru: Установите и сохраните постоянное расстояние оповещения для каждой метки индивидуально. Вы будете уведомлены, как только она окажется ближе заданного вами расстояния.
sr_latn: Postavite i sačuvajte trajno rastojanje upozorenja za svaki označivač pojedinačno. Bićete obavešteni čim bude bliže od vaše definisane udaljenosti.
tr: Her işaretleyici için ayrı ayrı kalıcı bir uyarı mesafesi ayarlayın ve kaydedin. Tanımladığınız mesafeye yaklaştığında bildirim alacaksınız.
uk: Встановіть і збережіть фіксовану відстань попередження для кожної окремої мітки. Програма оповістить вас, як тільки ви наблизитися до мітки на вказану відстань.

source: Settings
ar: إعدادات
ca: Configuració
da: Indstillinger
de: Einstellungen
es: Ajustes
et: Seaded
fa: تنظیمات
fr: Réglages
hr: postavke
it: Impostazioni
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_pt: Definições
ro: Setări
ru: Настройки
sr_latn: Postavke
tr: Ayarlar
uk: Налаштування

source: Shake Motion Response
ar: هز استجابة الحركة
ca: Resposta de moviment de sacseig
da: styrke af vibration
de: Einstellung der Schüttelgeste
es: Acción al agitar
et: Raputamisliigutuse vastus
fa: واکنش به حرکت لرزشی
fr: Secouer la réponse au mouvement
hr: Odziv na pokret protresanja
it: Risposta allo scuotimento
nb: Vibrasjonsstyrke
nl: Schudbewegingsreactie
pl: Wstrząsnąć odpowiedzią na ruch
pt_pt: Resposta ao movimento de agitação
ro: Răspuns la mișcare agitată
ru: Реакция на встряхивание
tr: Sarsıntı Hareketi Tepkisi
uk: Реакція на струшування

source: Shake the phone to call out what's my location when VoiceVista is running in the foreground.
ar: قم بهز الهاتف لتحديد موقعي عند تشغيل VoiceVista في المقدمة.
ca: Sacseja el telèfon perquè el VoiceVista digui la meva ubicació quan l'aplicació s'estigui executant en primer pla.
da: Ryst telefonen for at annoncere den nuværende position, når VoiceVista kører i forgrunden.
de: Schütteln Sie Ihr Handy, um die Ansage Ihres Standorts zu hören, während VoiceVista im Vordergrund läuft.
es: Agita el teléfono para indicar cuál es tu ubicación cuando VoiceVista se esté ejecutando en primer plano.
et: Raputa telefoni, et teada saada enda asukoht, kui VoiceVista töötab esiplaanil.
fa: زمانی که VoiceVista در پیش‌زمینه در حال اجراست، گوشی را تکان دهید تا «موقعیت من کجاست» را اعلام کند.
fr: Secouez le téléphone pour indiquer ma position lorsque VoiceVista s'exécute au premier plan.
hr: Protresite telefon da biste doznali gdje sam kada je VoiceVista pokrenut u prvom planu.
it: Scuoti il telefono per conoscere la posizione quando VoiceVista è in esecuzione in primo piano.
nb: Rist telefonen for å lese opp min posisjon når VoiceVista kjører i forgrunnen.
nl: Schud de telefoon om te bellen wat mijn locatie is wanneer VoiceVista op de voorgrond actief is.
pl: Potrząśnij telefonem, aby sprawdzić, jaka jest moja lokalizacja, gdy na pierwszym planie działa VoiceVista.
pt_pt: Agite o telefone para saber qual é a minha localização quando o VoiceVista estiver sendo executado em primeiro plano.
ro: Agitați telefonul pentru a spune care este locația mea când VoiceVista rulează în prim-plan.
ru: Встряхните телефон, чтобы узнать своё местоположение, когда VoiceVista работает на переднем плане.
sr_latn: Protresite telefon da biste prozvali koja je moja lokacija kada VoiceVista radi u prvom planu.
tr: VoiceVista ön planda çalışırken konumumun ne olduğunu söylemek için telefonu sallayın.
uk: Коли VoiceVista працює на передньому плані, струсніть телефон, щоб дізнатися, поточне місцезнаходження.

source: Shake the phone to repeat the last callout when VoiceVista is running in the foreground.
ar: قم بهز الهاتف لتكرار وسيلة الشرح الأخيرة عند تشغيل VoiceVista في المقدمة.
ca: Sacseja el telèfon perquè el VoiceVista repeteixi l'última notificació quan l'aplicació s'estigui executant en primer pla.
da: Ryst telefonen for at gentage den sidste besked, når VoiceVista kører i forgrunden.
de: Schütteln Sie Ihr Handy, um die letzte Ansage zu wiederholen, während VoiceVista im Vordergrund läuft.
es: Agita el teléfono para repetir el último aviso cuando VoiceVista se esté ejecutando en primer plano.
et: Viimase teate kordamiseks raputa telefoni, kui VoiceVista töötab esiplaanil.
fa: زمانی که VoiceVista در پیش‌زمینه در حال اجراست، گوشی را تکان دهید تا آخرین اعلان صوتی تکرار شود.
fr: Secouez le téléphone pour répéter la dernière légende lorsque VoiceVista s'exécute au premier plan.
hr: Protresite telefon kako biste ponovili zadnju najavu kada je VoiceVista pokrenut u prvom planu.
it: Scuoti il telefono per ripetere l'ultimo avviso quando VoiceVista è in esecuzione in primo piano.
nb: Rist telefonen for å gjenta den siste opplesingen når VoiceVista kjører i forgrunnen.
nl: Schud de telefoon om de laatste oproep te herhalen wanneer VoiceVista op de voorgrond actief is.
pl: Potrząśnij telefonem, aby powtórzyć ostatnie wywołanie, gdy VoiceVista działa na pierwszym planie.
pt_pt: Agite o telefone para repetir o último anúncio quando o VoiceVista estiver sendo executado em primeiro plano.
ro: Agitați telefonul pentru a repeta ultimul mesaj când VoiceVista rulează în prim-plan.
ru: Встряхните телефон, чтобы повторить последнее объявление, когда VoiceVista работает на переднем плане.
sr_latn: Protresite telefon da biste ponovili poslednji poziv kada VoiceVista radi u prvom planu.
tr: VoiceVista ön planda çalışırken son açıklamayı tekrarlamak için telefonu sallayın.
uk: Коли VoiceVista працює на передньому плані, струсніть телефон, щоб прослухати останнє оголошення.

source: Share
ar: يشارك
ca: Compartir
da: Del
de: Teilen
es: Compartir
et: Jaga
fa: اشتراک‌گذاری
fr: Partager
hr: Podijeli
it: Condividi
nb: Del
nl: Delen
pl: Udostępnij
pt_pt: Partilhar
ro: Acțiune
ru: Поделиться
sr_latn: Delite
tr: Paylaşmak
uk: Поділитися

source: Share Current
ar: مشاركة الحالية
ca: Comparteix l'actual
da: Del aktuel
de: Standort teilen
es: Compartir la ubicación actual
et: Jaga praegust
fa: اشتراک‌گذاری مکان فعلی
fr: Partager Actuel
hr: Podijeli trenutno
it: Condividi corrente
nb: Del gjeldende
nl: Deel actueel
pl: Udostępnij bieżącą lokalizację
pt_pt: Partilhar atual
ro: Distribuie curent
ru: Поделиться текущим местоположением
sr_latn: Deli trenutnu
tr: Günceli Paylaş
uk: Поділитися поточним

source: Sharing in VoiceVista
ar: المشاركة في VoiceVista
ca: Compartint a VoiceVista
da: Deling i VoiceVista
de: In VoiceVista freigeben
es: Compartiendo en VoiceVista
et: Jagamine VoiceVistas
fa: اشتراک‌گذاری در VoiceVista
fr: Partage dans VoiceVista
hr: Dijeljenje u VoiceVisti
it: Condivisione in VoiceVista
nb: Deling i VoiceVista
nl: Delen in VoiceVista
pl: Udostępnianie w VoiceVista
pt_pt: Partilhar no VoiceVista
ro: Partajare în VoiceVista
ru: Поделиться местом VoiceVista
sr_latn: Deljenje u glasovnom nadzoru
tr: VoiceVista'da paylaşma
uk: Обмін у VoiceVista

source: Shimmer
ar: وميض
ca: Brillant
da: Glitre
de: Schimmer
es: Centelleo
et: Sära
fa: سوسو
fr: Miroitement
hr: Svjetlucanje
it: Scintillio
nb: Skimmer
nl: Glinstering
pl: Migotać
pt_pt: Cintilação
ro: Strălucire
ru: мерцание
sr_latn: Šimer
tr: ışıltı
uk: Мерехтіння

source: Shortcuts Settings
ar: إعدادات الاختصارات
ca: Configuració de dreceres
da: Genvejsindstillinger
de: Kurzbefehleinstellungen
es: Configuración de atajos
et: Otseteede seaded
fa: تنظیمات میانبرها
fr: Paramètres des raccourcis
hr: Postavke prečaca
it: Impostazioni Comandi Rapidi
nb: Snarveiinnstillinger
nl: Snelkoppelingen Instellingen
pl: Ustawienia skrótów
pt_pt: Definições de atalhos
ro: Setări pentru comenzi rapide
ru: Настройки быстрых действий
sr_latn: Postavke prečica
tr: Kısayol Ayarları
uk: Налаштування швидких команд

source: Signal
ar: الإشارة
ca: Senyalització
es: Señal
et: Signaal
fa: سیگنال
it: Segnale
nl: Signaal
pl: Sygnał
pt_pt: Sinal
ro: Semnal
ru: Сигнал
tr: Sinyal
uk: Сигнал

source: Signal (Slow)
ar: إشارة (بطيئة)
ca: Senyalització (lent)
da: Signal (langsomt)
de: Signal (Langsam)
es: Señal (lenta)
et: Signaal (aeglane)
fa: سیگنال (آهسته)
fr: Signal (lent)
hr: Signal (spor)
it: Segnale (lento)
nb: Signal (sakte)
nl: Signaal (traag)
pl: Sygnał (wolny)
pt_pt: Sinal (Lento)
ro: Semnal (lent)
ru: Сигнал (медленно)
sr_latn: Signal (sporo)
tr: Sinyal (Yavaş)
uk: Сигнал (повільно)

source: Signal (Very Slow)
ar: إشارة (بطيئة جدًا)
ca: Senyalització (molt lent)
da: Signal (meget langsomt)
de: Signal (Sehr Langsam)
es: Señal (muy lenta)
et: Signaal (väga aeglane)
fa: سیگنال (بسیار آهسته)
fr: Signal (très lent)
hr: Signal (vrlo spor)
it: Segnale (molto lento)
nb: Signal (veldig sakte)
nl: Signaal (zeer traag)
pl: Sygnał (bardzo wolny)
pt_pt: Sinal (Muito Lento)
ro: Semnal (foarte lent)
ru: Сигнал (очень медленно)
sr_latn: Signal (veoma sporo)
tr: Sinyal (Çok Yavaş)
uk: Сигнал (дуже повільно)

source: Simulate GPX Track File
ar: محاكاة ملف تتبع GPX
ca: Simula el fitxer de pista GPX
da: Simuler GPX-sporfil
de: GPX-Track-Datei simulieren
es: Simular archivo de pista GPX
et: Simuleerige GPX-rajafaili
fa: شبیه‌سازی فایل مسیر GPX
fr: Simuler un fichier de trace GPX
hr: Simulirajte GPX datoteku zapisa
it: Simula percorso da file GPX
nb: Simuler GPX-sporfil
nl: GPX-trackbestand simuleren
pl: Symuluj plik śladu GPX
pt_pt: Simular arquivo de trilha GPX
ro: Simulați fișierul de urmărire GPX
ru: моделирование маршрута файла GPX
sr_latn: Simulirajte GPKS datoteku numere
tr: GPX İzleme Dosyasını Simüle Edin
uk: Імітувати рух за треком з файлу GPX

source: Simulation Commands
ar: أوامر المحاكاة
ca: Ordres de simulació
da: Simulering kommandoer
de: Simulations-Befehle
es: Comandos de simulación
et: Simuleerimise käsud
fa: دستورات شبیه‌سازی
fr: Commandes de simulation
hr: Naredbe za simulaciju
it: Comandi di simulazione
nb: Simuleringskommandoer
nl: Simulatie commando's
pl: Polecenia symulacji
pt_pt: Comandos de simulação
ro: Comenzi de simulare
ru: Команды моделирования
sr_latn: Simulacija komande
tr: Simülasyon Komutları
uk: Команди імітації

source: Siri Shortcuts
ar: اختصارات Siri
ca: Dreceres de Siri
da: Genveje i Siri
de: Siri-Kurzbefehle
es: Atajos de Siri
et: Siri otseteed
fa: میانبرهای سیری
fr: Raccourcis Siri
hr: Siri prečaci
it: Comandi rapidi di Siri
nb: Siri-snarveier
nl: Siri-opdrachten
pl: Skróty Siri
pt_pt: Atalhos de Siri
ro: Comenzi rapide Siri
ru: Быстрые команды Siri
sr_latn: Siri prečice
tr: Siri Kısayolları
uk: Швидкі команди Siri

source: Skip Backward: Call out What's Around Me.
ar: التخطي للخلف: استدعاء ما حولي.
ca: Saltar enrere: notifica què hi ha al meu voltant.
da: Safspil forrige: annoncer hvad der er omkring mig.
de: Zurückspulen: nahgelegene Orte ansagen.
es: Saltar hacia atrás: dice lo que hay a tu alrededor.
et: Mine tagasi: mis on minu ümber teated.
fa: پرش به عقب: اعلام «چه چیزهایی در اطراف من است».
fr: Reculer : appelez ce qui m'entoure.
hr: Preskoči unatrag: Najavi što je oko mene.
it: Salta indietro: Cosa c'è intorno a me.
nb: Spol tilbake: Les opp hva som er rundt meg.
nl: Achteruit springen: roep wat er om mij heen is.
pl: Przeskocz do tyłu: wywołaj, co jest wokół mnie.
pt_pt: Pule para trás: diga o que está ao meu redor.
ro: Sari înapoi: strigă Ce este în jurul meu.
ru: Перейти назад: объявить, что вокруг меня.
sr_latn: Preskoči unazad: Pozovi ono što je oko mene.
tr: Geriye Atla: Çevremdekileri Seslendirin.
uk: Перемотка назад: оголосити місця навколо.

source: Skip Forward: Toggle callouts On and Off.
ar: التخطي للأمام: تبديل وسائل الشرح بين تشغيل وإيقاف.
ca: Saltar endavant: activa i desactiva les notificacions.
da: afspil næste nummer: Slå annoncering til og fra.
de: Vorspulen: Ansagen ein- oder ausschalten.
es: Saltar hacia adelante: activa y desactiva los avisos.
et: Liigu edasi: lülita teated sisse ja välja.
fa: پرش به جلو: روشن و خاموش کردن اعلان‌های صوتی.
fr: Passer en avant : activez et désactivez les légendes.
hr: Preskoči naprijed: uključivanje i isključivanje najava.
it: Salta avanti: attiva / disattiva gli avvisi.
nb: Spol fremover: Slå opplesing på og av.
nl: Vooruit overslaan: schakel toelichtingen in en uit.
pl: Pomiń do przodu: włącza i wyłącza objaśnienia.
pt_pt: Pular para frente: ativa e desativa os avisos.
ro: Skip Forward: Comutați și dezactivați înștiințările.
ru: Перейти вперёд: включение и выключение объявлений.
sr_latn: Preskoči unapred: isključivanje dosaća na dan i isključeno.
tr: İleri Atla: Belirtme çizgilerini Açık ve Kapalı duruma getirin.
uk: Перемотка вперед: увімкнути чи вимкнути оголошення.

source: Sleep
ar: ينام
ca: Dormir
da: Dvale
de: Schlafmodus
es: Suspender
et: Maga
fa: خواب
fr: Mettre en veille
hr: Spavati
it: Sospendi
nb: Dvale
nl: Slapen
pl: Tryb uśpienia
pt_pt: Modo de suspensão
ro: Dormi
ru: Режим сна
sr_latn: Spavati
tr: Uyumak
uk: сон

source: Sleeping
ar: نائم
ca: Dormint
da: I dvale
de: Schlafmodus
es: Modo de suspensión
et: Magamine
fa: در حال خواب
fr: En veille
hr: Spavanje
it: In modalità Sospensione
nb: I dvale
nl: Slaapstand
pl: Uśpienie
pt_pt: Em Modo de suspensão
ro: Dormit
ru: Режим сна
sr_latn: Spava
tr: Uyuyor
uk: спить

source: Snoozing
ar: غفوة
ca: Posposat
da: Slumrer
de: Standby-Modus
es: Suspendido
et: Tukastamine
fa: در حالت تعویق
fr: Désactivé temporairement
it: In modalità Posponi
nl: Sluimerstand
pl: Drzemka
pt_pt: Em Modo de suspensão
ro: Amânând
ru: Режим ожидания
sr_latn: Hrkanje
tr: erteleme
uk: Дрімає

source: Sorted by Distance
ar: مرتبة حسب المسافة
ca: Ordenat per Distància
da: Sorteret efter afstand
de: Nach Entfernung sortiert
es: Ordenado por distancia
et: Sorditud kauguse järgi
fa: مرتب شده بر اساس فاصله
fr: Triés par distance
hr: Poredano po udaljenosti
it: Ordinati per distanza
nb: Sortert etter avstand
nl: Gesorteerd op afstand
pl: Posortowane według odległości
pt_pt: Ordenado por distância
ro: Sortate după distanță
ru: Отсортировано по расстоянию
sr_latn: Sortirano po rastojanju
tr: Mesafeye göre sıralanmış
uk: Відсортовано за відстанню

source: Sorted By Name
ar: مرتبة حسب الاسم
ca: Ordenat per nom
da: Sorteret efter navn
de: Nach Namen sortiert
es: Ordenado por nombre
et: Sorditud nime järgi
fa: مرتب شده بر اساس نام
fr: Trié par nom
hr: Poredano po nazivu
it: Ordinati per nome
nb: Sortert etter navn
nl: Gesorteerd op naam
pl: Posortowane według nazwy
pt_pt: Classificado por nome
ro: Sortat după nume
ru: Отсортировано по имени
sr_latn: Sortirano po imenu
tr: İsme Göre Sıralanmış
uk: Відсортовано за назвою

source: Sound Effects List
ar: قائمة المؤثرات الصوتية
ca: Llista d'efectes de so
da: Liste over lydeffekter
de: Liste der Soundeffekte
es: Lista de efectos de sonido
et: Heliefektide loend
fa: لیست افکت‌های صوتی
fr: Liste des effets sonores
hr: Popis zvučnih efekata
it: Elenco effetti sonori
nb: Liste over lydeffekter
nl: Lijst met geluidseffecten
pl: Lista efektów dźwiękowych
pt_pt: Lista de efeitos sonoros
ro: Lista efectelor sonore
ru: Список звуковых эффектов
sr_latn: Листа звучних ефеката
tr: Ses Efektleri Listesi
uk: Список звукових ефектів

source: South
ar: جنوب
ca: Sud
da: Syd
de: Süd
es: Sur
et: Lõuna
fa: جنوب
fr: Sud
hr: Južno
it: Sud
nb: Sør
nl: Zuiden
pl: Południe
pt_pt: Sul
ro: Sud
ru: Юг
sr_latn: Jug
tr: Güney
uk: Південь

source: South East
ar: الجنوب الشرقي
ca: Sud-est
da: Sydøst
de: Südost
es: Sudeste
et: Kagu
fa: جنوب شرقی
fr: Sud-est
hr: Jugoistočno
it: Sud Est
nb: Sørøst
nl: Zuidoosten
pl: południowy wschód
pt_pt: Sudeste
ro: Sud Est
ru: Юго-Восток
sr_latn: Jugoistok
tr: Güneydoğu
uk: південний схід

source: South West
ar: جنوب غرب
ca: Sud-oest
da: Sydvest
de: Südwest
es: Sudoeste
et: Edel
fa: جنوب غربی
fr: Sud-ouest
hr: Jugozapadno
it: Sud Ovest
nb: Sørvest
nl: Zuidwesten
pl: Południowy zachód
pt_pt: Sudoeste
ro: Sud-Vest
ru: Юго-Запад
sr_latn: Jugozapad
tr: Güney Batı
uk: південний захід

source: Spatial sound from the direction of beacon
ar: الصوت المكاني من اتجاه المنارة
ca: So espacial des de la direcció de la balisa
da: Rumlig lyd fra retningen af beacon
de: Räumlicher Ton aus der Richtung des Beacons
es: Sonido espacial procedente de la ubicación de la baliza.
et: Ruumiline heli majaka suunast
fa: صدای فضایی از جهت نشانه ی صوتی
fr: Son spatial provenant de la direction de la balise
hr: Prostorni zvuk iz smjera cilja
it: Audio spaziale dalla direzione dell'audiofaro
nb: Romlig lyd fra retningen til lydfyret
nl: Ruimtelijk geluid vanuit de richting van het baken
pl: Dźwięk przestrzenny z kierunku latarni
pt_pt: Som espacial vindo da direção do sinal
ro: Sunetul spațial din direcția farului
ru: Пространственный звук со стороны маяка
sr_latn: Prostorni zvuk iz pravca fara
tr: İşaret yönünden uzaysal ses
uk: Просторовий звук маячка

source: Speed: %@ kilometres per hour
ca: Velocitat: %@ quilòmetres per hora
da: Hastighed: %@ kilometer i timen
de: Geschwindigkeit: %@ km/h
es: Velocidad: %@ kilómetros por hora
et: Kiirus: %@ kilomeetrit tunnis
fa: سرعت: %@ کیلومتر بر ساعت
fr: Vitesse : %@ kilomètres par heure
hr: Brzina: %@ kilometara na sat
it: Velocità: %@ chilometri all'ora
nb: Hastighet: %@ kilometer per time
nl: Snelheid: %@ kilometer per uur
pl: Prędkość: %@ kilometrów na godzinę
pt_pt: Velocidade: %@ quilômetros por hora
ro: Viteză: %@ kilometri pe oră
ru: Скорость: %@ километров в час
sr_latn: Brzina: %@ kilometri na sat
tr: Hız: saatte %@ kilometre
uk: Швидкість: %@ кілометрів на годину

source: Speed: %@ miles per hour
ca: Velocitat: %@ milles per hora
da: Hastighed: %@ miles i timen
de: Geschwindigkeit: %@ Meilen pro Stunde
es: Velocidad: %@ millas por hora
et: Kiirus: %@ miili tunnis
fa: سرعت: %@ مایل بر ساعت
fr: Vitesse : %@ milles par heure
hr: Brzina: %@ milja na sat
it: Velocità: %@ miglia all'ora
nb: Hastighet: %@ miles per time
nl: Snelheid: %@ mijl per uur
pl: Prędkość: %@ mil na godzinę
pt_pt: Velocidade: %@ milhas por hora
ro: Viteză: %@ mile pe oră
ru: Скорость: %@ миль в час
sr_latn: Brzina: %@ milja na sat
tr: Hız: saatte %@ mil
uk: Швидкість: %@ миль на годину

source: Sponsor through Github
ar: الراعي من خلال Github
ca: Patrocina a través de Github
da: Sponsor gennem Github
de: Sponsor über Github
es: Patrocinador a través de Github
et: Sponsor Githubi kaudu
fa: حمایت مالی از طریق گیت‌هاب
fr: Parrainer via Github
hr: Sponzorirajte putem Githuba
it: Sponsorizza tramite Github
nb: Sponsor via Github
nl: Sponsor via Github
pl: Sponsoruj za pośrednictwem Github
pt_pt: Patrocine através do Github
ro: Sponsorizează prin Github
ru: Спонсор через Github
sr_latn: Sponzor preko Github
tr: Github üzerinden sponsor olun
uk: Внески через Github

source: Start Beacon
ar: ابدأ منارة
ca: Iniciar Objectiu
de: Beacon starten
es: Iniciar señal de audio
et: Käivita majakas
fa: شروع نشانه ی صوتی
fr: Démarrer la balise
hr: Pokreni Cilj
it: Avvia audiofaro
nb: Start lydfyr
nl: Beacon starten
pl: Uruchom latarnię
pt_pt: Iniciar sinal
ro: Porniți Beacon
ru: Запустить маяк
sr_latn: Pokreni svetionik
tr: İşaretçiyi Başlat
uk: Запустити маячок

source: Start Breadcrumb Mode
ar: بدء وضع مسار التنقل
ca: Iniciar el mode Molletes
da: Start brødkrummetilstand
de: Brotkrümelmodus starten
es: Iniciar el modo de ruta de migas
et: Käivita leivapuru töölaad
fa: شروع حالت خرده‌نانی
fr: Démarrer le mode fil d'Ariane
hr: Pokrenite Breadcrumb Mode
it: Avvia la modalità briciole di pane
nb: Start brødsmulemodus
nl: Start de broodkruimelmodus
pl: Uruchom tryb nawigacyjny
pt_pt: Iniciar o modo de localização atual
ro: Porniți modul Breadcrumb
ru: Запустить режим 'навигационной цепочки'
sr_latn: Pokreni režim putanje
tr: İçerik Kırıntısı Modunu Başlat
uk: Запустити режим 'хлібних крихт'

source: Start Calibration
ar: بدء المعايرة
ca: Iniciar la calibració
da: Start kalibrering
de: Kalibrierung starten
es: Iniciar calibración
et: Alusta kalibreerimist
fa: شروع کالیبراسیون
fr: Démarrer l’étalonnage
hr: Pokreni kalibraciju
it: Inizia calibrazione
nb: Start kalibrering
nl: Kalibratie starten
pl: Rozpocznij kalibrację
pt_pt: Iniciar Calibragem
ro: Începeți calibrarea
ru: Начать калибровку
sr_latn: Započni kalibraciju
tr: Kalibrasyonu Başlat
uk: Розпочати калібрування
