Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: Head Tracking Headphones
ar: سماعات تتبع الرأس
ca: Auriculars de seguiment del cap
da: Hovedtelefoner til sporing af hoveder
de: Head-Tracking-Kopfhörer
es: Auriculares de seguimiento de la cabeza
et: Pea jälgimise kõrvaklapid
fa: هدفون‌های با ردیابی سر
fr: Casque de suivi de la tête
hr: Slušalice za praćenje glave
it: Auricolri con tracciamento della testa
nb: Hodetelefoner for sporing av hodebevegelser
nl: Hoofdtelefoon voor het volgen van het hoofd
pl: Słuchawki śledzące głowę
pt_pt: Fones de ouvido de rastreamento de cabeça
ro: Căști de urmărire a capului
ru: Наушники с функцией отслеживания положения головы
sr_latn: Slušalice za praćenje glave
tr: Kafa İzleme Kulaklıkları
uk: Навушники з відстеженням положення голови

source: Head tracking headphones are Bluetooth headphones with sensors that tell VoiceVista where you are facing. This helps VoiceVista to improve your audio experience, making it more natural as you move around in the world. Tap the button below to connect your Head tracking headphones.
ar: سماعات تتبع الرأس هي سماعات بلوتوث مزودة بأجهزة استشعار تخبر VoiceVista أين تواجه. يساعد ذلك VoiceVista على تحسين تجربتك الصوتية ، مما يجعلها أكثر طبيعية أثناء تنقلك في جميع أنحاء العالم. انقر فوق الزر أدناه لتوصيل سماعات الرأس الخاصة بتتبع الرأس.
ca: Els auriculars amb seguiment del cap són auriculars Bluetooth amb sensors que indiquen a VoiceVista cap a on estàs mirant. Això ajuda a VoiceVista a millorar la teva experiència sonora a l'hora d'indicar, fent-la més natural a mesura que et vas movent per l'entorn. Toca el botó de baix per connectar els auriculars amb seguiment del cap.
da: Head tracking-hovedtelefoner er Bluetooth-hovedtelefoner med sensorer, der fortæller VoiceVista, hvor du står. Dette hjælper VoiceVista med at forbedre din lydoplevelse, hvilket gør den mere naturlig, når du bevæger dig rundt i verden. Tryk på knappen nedenfor for at tilslutte dine Head Tracking-hovedtelefoner.
de: Kopfhörer mit Blickrichtungserkennungs-Funktion haben Sensoren, mit denen VoiceVista Ihre Blickrichtung ermitteln kann. Dadurch wird Ihr Hörerlebnis natürlicher, wenn Sie sich umherbewegen. Tippen Sie die Taste unten, um Ihren Kopfhörer mit Blickrichtungserkennungs-Funktion zu verbinden.
es: Los auriculares con seguimiento de la cabeza son auriculares Bluetooth con sensores que indican a VoiceVista hacia dónde miras. Esto ayuda a VoiceVista a mejorar su experiencia de audio, haciéndola más natural a medida que te desplazas por el mundo. Toca el botón a continuación para conectar tus auriculares de seguimiento de cabeza.
et: Peajälgimiskõrvaklapid on Bluetooth-kõrvaklapid, millel on andurid, mis annavad VoiceVistale teada, kuhu suunda näoga oled. See aitab VoiceVistal parandada helikogemust, muutes selle liikumise ajal loomulikumaks. Puuduta peajälgimiskõrvaklappide ühendamiseks allolevat nuppu.
fa: هدفون‌های با ردیابی سر، هدفون‌های بلوتوثی با سنسورهایی هستند که به VoiceVista می‌گویند رو به کدام جهت هستید. این به VoiceVista کمک می‌کند تا تجربه صوتی شما را بهبود بخشد و آن را طبیعی‌تر کند همانطور که در جهان حرکت می‌کنید. برای اتصال هدفون با ردیابی سر خود، روی دکمه زیر ضربه بزنید.
fr: Les écouteurs avec suivi de la tête sont des écouteurs Bluetooth dotés de capteurs qui indiquent à VoiceVista la direction à laquelle vous faites face. Cela aide VoiceVista à améliorer votre expérience audio, la rendant plus naturelle lorsque vous vous déplacez dans le monde. Appuyez sur le bouton ci-dessous pour connecter votre casque avec suivi de la tête.
hr: Slušalice za praćenje glave su Bluetooth slušalice sa senzorima koji govore VoiceVista kamo ste okrenuti. Ovo pomaže VoiceVista da poboljša vaše audio iskustvo, čineći ga prirodnijim dok se krećete svijetom. Dodirnite donji gumb za povezivanje slušalica za praćenje glave.
it: Gli auricolari con tracciamento della testa sono auricolari Bluetooth con sensori che indicano a VoiceVista in quale direzione sei rivolto. Questo aiuta VoiceVista a migliorare la tua esperienza audio, rendendola più naturale mentre ti muovi nel mondo. Tocca il pulsante in basso per connettere i tuoi auricolari con tracciamento della testa.
nb: Hodetelefoner for sporing av hodebevegelser er Bluetooth-hodetelefoner med sensorer som forteller VoiceVista hvilken vei du vender. Dette hjelper VoiceVista med å forbedre lydopplevelsen din, slik at den blir mer naturlig når du beveger deg rundt i verden. Trykk på knappen nedenfor for å koble til hodetelefonene dine for sporing av hodebevegelser.
nl: Headtracking-hoofdtelefoons zijn Bluetooth-hoofdtelefoons met sensoren die VoiceVista vertellen waar je naar toe kijkt. Dit helpt VoiceVista om je audio-ervaring te verbeteren, waardoor het natuurlijker wordt terwijl je door de wereld beweegt. Tik op de onderstaande knop om je Head-tracking-hoofdtelefoon te verbinden.
pl: Słuchawki śledzące głowę to słuchawki Bluetooth z czujnikami, które informują VoiceVista, gdzie jesteś skierowany. Pomaga to VoiceVista poprawić wrażenia dźwiękowe, czyniąc je bardziej naturalnymi podczas poruszania się po świecie. Stuknij przycisku poniżej, aby podłączyć słuchawki śledzące głowę.
pt_pt: Os fones de ouvido com rastreamento de cabeça são fones de ouvido Bluetooth com sensores que informam ao VoiceVista para onde você está olhando. Isso ajuda o VoiceVista a melhorar sua experiência de áudio, tornando-a mais natural enquanto você se move pelo mundo. Toque no botão abaixo para conectar seus fones de ouvido de rastreamento de cabeça.
ro: Căștile de urmărire a capului sunt căști Bluetooth cu senzori care indică VoiceVista unde vă confruntați. Acest lucru ajută VoiceVista să vă îmbunătățească experiența audio, făcând-o mai naturală pe măsură ce vă deplasați prin lume. Atingeți butonul de mai jos pentru a vă conecta căștile Head tracking.
ru: Наушники с функцией отслеживания положения головы — это Bluetooth-наушники с датчиками, которые сообщают VoiceVista, где вы находитесь. Это помогает VoiceVista улучшить качество звука, делая его более естественным при перемещении по миру. Нажмите кнопку ниже, чтобы подключить наушники с функцией отслеживания положения головы.
sr_latn: Slušalice za praćenje glave su Bluetooth slušalice sa senzorima koji govore VoiceVista-i gde se suočavate. Ovo pomaže VoiceVisti da poboljša vaše audio iskustvo, čineći ga prirodnijim dok se krećete po svetu. Dodirnite dugme ispod da biste povezali slušalice za praćenje glave.
tr: Kafa izleme kulaklıkları, VoiceVista'ya nereye baktığınızı söyleyen sensörlere sahip Bluetooth kulaklıklardır. Bu, VoiceVista'nın ses deneyiminizi iyileştirmesine yardımcı olarak siz dünyada dolaşırken daha doğal hale getirir. Baş izleme kulaklığınızı bağlamak için aşağıdaki düğmeye dokunun.
uk: Навушники з функцією відстеження положення голови — це Bluetooth-навушники із датчиками, які повідомляють VoiceVista, куди ви дивитеся. Це допомагає VoiceVista покращити звучання оголошень програми, роблячи їх більш природними, коли ви подорожуєте світом. Натисніть кнопку нижче, щоб підключити ваші навушники з функцією відстеження положення голови.

source: Head tracking headphones are not connected.
ar: سماعات تتبع الرأس غير متصلة.
ca: No hi ha cap auriculars amb seguiment del cap connectats.
da: Hovedsporingshovedtelefoner er ikke tilsluttet.
de: Keinen Kopfhörer verbunden, der Blickrichtungserkennung unterstützt.
es: Los auriculares con seguimiento de cabeza no están conectados.
et: Pea jälgimise kõrvaklapid pole ühendatud.
fa: هدفون‌های با ردیابی سر متصل نیستند.
fr: Le casque avec suivi de la têse n’est pas connecté.
hr: Slušalice za praćenje glave nisu spojene.
it: Non sono connessi auricolari con tracciamento della testa.
nb: Hodetelefoner for sporing av hodebevegelser er ikke tilkoblet.
nl: 'Head tracking'-koptelefoon is niet verbonden.
pl: Słuchawki śledzące głowę nie są podłączone.
pt_pt: Não estão ligados auscultadores com deteção do movimento da cabeça.
ro: Căștile de urmărire a capului nu sunt conectate.
ru: Наушники с функцией отслеживания положения головы не привязаны.
sr_latn: Slušalice za praćenje glave nisu povezane.
tr: Kafa izleme kulaklıkları bağlı değil.
uk: Навушники з функцією відстеження положення голови не підключено.

source: Headphones Calibration
ar: معايرة سماعات الرأس
ca: Calibració d'auriculars
da: Kalibrering af hovedtelefoner
de: Kopfhörer-Kalibrierung
es: Calibración de auriculares
et: Kõrvaklappide kalibreerimine
fa: کالیبراسیون هدفون
fr: Étalonnage du casque
hr: Kalibracija slušalica
it: Calibrazione auricolari
nb: Kalibrering av hodetelefoner
nl: Koptelefoon kalibreren
pl: Kalibracja słuchawek
pt_pt: Calibragem dos Auscultadores
ro: Calibrarea căștilor
ru: Калибровка наушников
sr_latn: Kalibracija slušalica
tr: Kulaklık Kalibrasyonu
uk: Калібрування навушників

source: Headphones Check
ar: فحص سماعات الرأس
ca: Comprovar auriculars
da: Kontrol af hovedtelefoner
de: Kopfhörer-Check
es: Comprobación de auriculares
et: Kõrvaklappide kontroll
fa: بررسی هدفون
fr: Vérification du casque
hr: Provjera slušalica
it: Controllo auricolari
nb: Hodetelefonkontroll
nl: Koptelefoon controleren
pl: Sprawdź słuchawki
pt_pt: Verificação dos Auscultadores
ro: Verificarea căștilor
ru: Проверка наушников
sr_latn: Provera slušalica
tr: Kulaklık Kontrolü
uk: Перевірка навушників

source: Headphones Connected
ar: سماعات الرأس متصلة
ca: Els auriculars s'han connectat
da: Der er oprettet forbindelse til hovedtelefoner
de: Kopfhörer verbunden
es: Auriculares conectados
et: Kõrvaklapid ühendatud
fa: هدفون متصل شد
fr: Casque connecté
hr: Slušalice spojene
it: Auricolari connessi
nb: Hodetelefoner tilkoblet
nl: Koptelefoon verbonden
pl: Słuchawki podłączone
pt_pt: Auscultadores Ligados
ro: Căștile conectate
ru: Наушники подключены
sr_latn: Povezane slušalice
tr: Kulaklık Bağlandı
uk: Навушники підключено

source: Headphones Ready
ar: سماعات جاهزة
ca: Els auriculars estan a punt
da: Hovedtelefoner er klar
de: Kopfhörer bereit
es: Auriculares preparados
et: Kõrvaklapid on valmis
fa: هدفون آماده است
fr: Casque prêt
hr: Slušalice spremne
it: Auricolari pronti
nb: Hodetelefoner klare
nl: Koptelefoon gereed
pl: Słuchawki gotowe
pt_pt: Auscultadores Prontos
ro: Căști gata
ru: Наушники готовы
sr_latn: Slušalice spremne
tr: Kulaklıklar Hazır
uk: Навушники готові

source: Headphones Setting
ar: إعداد سماعات الرأس
ca: Configuració dels auriculars
da: Indstilling af hovedtelefoner
de: Kopfhörereinstellung
es: Ajuste de auriculares
et: Kõrvaklappide seaded
fa: تنظیمات هدفون
fr: Réglage du casque
hr: Postavka slušalica
it: Impostazione auricolari
nb: Hodetelefoninnstillinger
nl: Koptelefoon instellen
pl: Ustawienie słuchawek
pt_pt: Configuração de fones de ouvido
ro: Setarea căștilor
ru: Настройка наушников
sr_latn: Postavka slušalica
tr: Kulaklık Ayarı
uk: Налаштування навушників

source: Healthcare
ar: الرعاىة الصحية
ca: Atenció sanitària
da: Sundhedspleje
de: Gesundheitsversorgung
es: Salud
et: Tervishoid
fa: مراقبت‌های بهداشتی
fr: Services de santé
hr: zdravstvo
it: Assistenza sanitaria
nb: Helsevesen
nl: Gezondheidszorg
pl: Opieka zdrowotna
pt_pt: Assistência médica
ro: Sănătate
ru: Здоровье
sr_latn: Zdravstvu
tr: Sağlık hizmeti
uk: Охорона здоров'я

source: Hear about the status of the headphones you are using with VoiceVista
ar: تعرف على حالة سماعات الرأس التي تستخدمها مع VoiceVista
ca: Escolta l'estat dels auriculars que fas servir amb el VoiceVista
da: Hør om status for de hovedtelefoner, du bruger med VoiceVista
de: Erfahren Sie mehr über den Status des Kopfhörers, den Sie mit VoiceVista verwenden
es: Escucha el estado de los auriculares que estás usando con VoiceVista
et: KuulaVvoiceVistaga kasutatavate kõrvaklappide olekut
fa: درباره وضعیت هدفونی که با VoiceVista استفاده می‌کنید، بشنوید
fr: Découvrez l'état des écouteurs que vous utilisez avec VoiceVista
hr: Saznajte o statusu slušalica koje koristite s VoiceVista
it: Ascolta lo stato degli auricolari che stai utilizzando con VoiceVista
nb: Hør om statusen til hodetelefonene du bruker med VoiceVista
nl: Hoor over de status van de hoofdtelefoon die je gebruikt met VoiceVista
pl: Słuchaj o stanie słuchawek, których używasz z VoiceVista
pt_pt: Ouça sobre o estado atual dos fones de ouvido que você está usando com o VoiceVista
ro: Aflați despre starea căștilor pe care le utilizați cu VoiceVista
ru: Узнайте о состоянии наушников, которые вы используете с VoiceVista
sr_latn: Čujte o statusu slušalica koje koristite sa VoiceVistom
tr: VoiceVista ile kullandığınız kulaklığın durumunu öğrenin
uk: Тут ви можете дізнатися про стан навушників, які ви використовуєте з VoiceVista

source: Hear Intersections Ahead
ar: سماع التقاطعات المقبلة
ca: Escolta els encreuaments al teu voltant
da: Hør vejkryds forude
de: Kreuzungen geradeaus hören
es: Cruces delante de mi
et: Kuula eesolevatest ristmikest
fa: شنیدن تقاطع‌های پیش رو
fr: Écoutez les intersections à venir
hr: Čujte raskrižja ispred sebe
it: Ascolta gli incroci davanti a te
nb: Hør veikryss foran
nl: Hoor kruispunten verderop
pl: Słychać skrzyżowania przed sobą
pt_pt: Ouça os cruzamentos à frente
ro: Auziți intersecțiile din față
ru: Прослушать перекрёстки впереди
sr_latn: Čujte raskrsnice ispred nas
tr: İlerideki Kavşakları Duyun
uk: Оголосити перехрестя попереду

source: Hear Intersections Nearby
ar: سماع التقاطعات القريبة
ca: Escolteu les interseccions properes
da: annoncer vejkryds i nærheden
de: Nahegelegene Kreuzungen hören
es: Cruces cercanos
et: Kuula läheduses olevatest ristmikkest
fa: شنیدن تقاطع‌های نزدیک
fr: Écoutez les intersections à proximité
hr: Čujte raskrižja u blizini
it: Ascolta gli incroci nelle vicinanze
nb: Les opp veikryss i nærheten
nl: Hoor kruispunten in de buurt
pl: Słychać skrzyżowania w pobliżu
pt_pt: Ouça os cruzamentos próximos
ro: Ascultați intersecțiile din apropiere
ru: Прослушать ближайшие перекрёстки
sr_latn: Чујте раскрснице у близини
tr: Yakındaki Kavşakları Duyun
uk: Оголосити перехрестя поблизу

source: Hear Markers Nearby
ar: سماع العلامات القريبة
ca: Escolta els marcadors del teu voltant
da: annoncer mærker i nærheden
de: Nahegelegene Markierungen hören
es: Marcadores cercanos
et: Kuula läheduses olevaid tähiseid
fa: شنیدن نشانگرهای نزدیک
fr: Écouter les marqueurs à proximité
hr: Čujte oznake u blizini
it: Ascolta gli indicatori nelle vicinanze
nb: Les opp markører i nærheten
nl: Markeringen in de buurt horen
pl: Usłysz znaczniki w pobliżu
pt_pt: Ouvir Marcadores nas Proximidades
ro: Ascultați marcajele din apropiere
ru: Прослушать ближайшие метки
sr_latn: Čujte markere u blizini
tr: Yakındaki İşaretçileri Duy
uk: Оголосити мітки поблизу

source: Help
ar: تعليمات
ca: Ajudar
da: Hjælp
de: Hilfe
es: Ayuda
et: Abi
fa: راهنما
fr: Aide
hr: Pomoć
it: Guida
nb: Hjelp
pl: Pomoc
pt_pt: Ajuda
ro: Ajutor
ru: Справка
sr_latn: Pomoć
tr: Yardım
uk: Довідка

source: Hide Hint Footers
ar: إخفاء تذييلات التلميح
ca: Amaga els peus de pàgina de la pista
da: Skjul tip-sidefødder
de: Hinweis-Fußzeilen ausblenden
es: Ocultar sugerencias de los pies de página.
et: Peida vihje jalused
fa: پنهان کردن پاورقی‌های راهنما
fr: Masquer les pieds de page de l’indice
hr: Sakrij podnožja savjeta
it: Nascondi suggerimenti a piè di pagina
nb: Skjul hint-bunntekster
nl: Hint voetteksten verbergen
pl: Ukryj stopki podpowiedzi
pt_pt: Ocultar rodapés de dicas
ro: Ascundeți subsolurile de indiciu
ru: Скрывать подсказки в нижнем колонтитуле
sr_latn: Sakrij podnožja nagoveštaja
tr: İpucu Altbilgilerini Gizle
uk: Приховати підказки

source: Hide Rotor Links in Markers Tab
ar: إخفاء روابط الدوار في علامة التبويب 'العلامات'
ca: Amaga els enllaços del rotor a la pestanya Marcadors
da: Skjul rotorlinks i fanebladet Markører
de: Rotor-Links im Marker-Tab ausblenden
es: Ocultar enlaces de rotor en la pestaña Marcadores
et: Peida rootori lingid vahekaardil Tähised
fa: پنهان کردن پیوندهای روتور در زبانه نشانگرها
fr: Masquer les liens du rotor dans l'onglet Marqueurs
hr: Sakrij veze rotora na kartici markera
it: Nascondi i collegamenti del rotore nella scheda degli indicatori
nb: Skjul rotorlenker i Markører-fanen
nl: Rotorkoppelingen verbergen in tabblad Markers
pl: Ukryj linki wirnika w zakładce znaczników
pt_pt: Ocultar links do rotor na guia Marcadores
ro: Ascunde legăturile rotorului în fila Markers
ru: Скрыть ссылки ротора на вкладке метки
sr_latn: Сакриј везе ротора на картици маркери
tr: Rotor Bağlantılarını İşaretleyiciler Sekmesinde Gizle
uk: Приховати додаткові кнопки на вкладці 'Мітки'.

source: HINT SOUNDS
ar: أصوات تلميح
ca: SONS DE PISTA
da: TIP LYDE
de: HINWEIS-TÖNE
es: SONIDOS DE PISTA
et: VIHJEHELID
fa: صداهای راهنما
fr: SONS D'ASTUCE
hr: HINT ZVUCI
it: SUONI DI AIUTO
nb: HINT-LYDER
nl: HINTGELUIDEN
pl: DŹWIĘKI WSKAZÓWEK
pt_pt: SONS DE DICA
ro: SUNETE DE SUGESTIE
ru: ЗВУКОВЫЕ ПОДСКАЗКИ
sr_latn: ХИНТ СОУНДС
tr: İPUCU SESLER
uk: ЗВУКИ ПІДКАЗОК

source: House Number Settings
ar: إعدادات رقم المنزل
ca: Configuració del número de casa
da: Indstillinger for husnummer
de: Hausnummerneinstellungen
es: Configuración del número de casa
et: Majanumbri seaded
fa: تنظیمات شماره پلاک
fr: Paramètres du numéro de maison
hr: Postavke kućnog broja
it: Impostazioni per i numeri civici
nb: Innstillinger for husnummer
nl: Huisnummerinstellingen
pl: Ustawienia numeru domu
pt_pt: Configurações do número da casa
ro: Setări pentru numărul de casă
ru: Настройки информации о номерах домов
sr_latn: Подешавања кућног броја
tr: Ev Numarası Ayarları
uk: Налаштування інформації про номери будинків

source: How does this sound?
ar: ما رأيك؟
ca: Com ho trobes?
da: Hvordan lyder den?
de: Wie klingt das?
es: ¿Cómo te suena esto?
et: Kuidas see kõlab?
fa: این صدا چطور است؟
fr: Qu’en pensez-vous ?
hr: Kako ovo zvuči?
it: Come ti sembra?
nb: Hvordan høres dette ut?
nl: Hoe klinkt dit?
pl: Jak to brzmi?
pt_pt: Parece-lhe bem?
ro: Cum sună asta?
ru: Это тестовое сообщение для данной конфигурации.
sr_latn: Kako ti ovo zvuиi?
tr: Bu kulağa nasıl geliyor?
uk: Як це звучить?

source: How many feet should waypoints be generated between each other for this route?
ar: ما هو عدد الأقدام التي يجب إنشاء نقاط الطريق بين بعضها البعض لهذا المسار؟
ca: CAda quants peus hem de generar senyals entre si per a aquesta ruta?
da: Hvor mange fod skal der være imellem waypoints på denne rute?
de: Wie viele Fuß sollen die Punkte dieser Route mindestens auseinanderliegen?
es: ¿Cuántos pies deben generarse puntos de referencia entre sí para esta ruta?
et: Mitu jalga peaks selle teekonna puhul teekonnapunktide vahel olema?
fa: نقاط مسیر در این مسیر با چه فاصله‌ای (به فوت) از یکدیگر تولید شوند؟
fr: Combien de pieds les waypoints doivent-ils être générés entre eux pour cet itinéraire ?
hr: Koliko stopa treba generirati međutočke među sobom za ovu rutu?
it: Quanti piedi dovrebbero essere generati tra un waypoint e l'altro per questo percorso?
nb: Hvor mange fot skal det være mellom rutepunktene for denne ruten?
nl: Hoe ver van elkaar moeten routepunten voor deze route worden gegenereerd?
pl: Ile stóp powinno zostać wygenerowanych między sobą punktów orientacyjnych dla tej trasy?
pt_pt: Quantos pés os pontos de passagem devem ser gerados entre si para esta rota?
ro: Câte picioare ar trebui să fie generate puncte de referință între ele pentru această rută?
ru: Сколько футов должно быть между путевыми точками на этом маршруте?
sr_latn: Koliko stopa treba da se generiše međusobno za ovu rutu?
tr: Bu rota için birbirleri arasında kaç fit ara nokta oluşturulmalıdır?
uk: Скільки футів повинно бути між маршрутними точками на цьому маршруті?

source: How many meters should waypoints be generated between each other for this route?
ar: ما هو عدد الأمتار التي يجب إنشاء نقاط الطريق بين بعضها البعض لهذا المسار؟
ca: CAda quants metres hem de generar senyals en aquesta ruta?
da: Hvor mange meter skal der være imellem rutepunkterne på denne rute?
de: Wie viele Meter sollen die Punkte dieser Route mindestens auseinanderliegen?
es: ¿Cuántos metros se deben generar waypoints entre sí para esta ruta?
et: Mitu meetrit peaks selle teekonna puhul teekonnapunktide vahel olema?
fa: نقاط مسیر در این مسیر با چه فاصله‌ای (به متر) از یکدیگر تولید شوند؟
fr: Combien de mètres les waypoints doivent-ils être générés entre eux pour cet itinéraire ?
hr: Koliko metara treba generirati međutočke među sobom za ovu rutu?
it: Quanti metri dovrebbero essere generati tra un waypoint e l'altro per questo percorso?
nb: Hvor mange meter skal det være mellom rutepunktene for denne ruten?
nl: Hoe ver van elkaar moeten routepunten voor deze route worden gegenereerd?
pl: Ile metrów powinny zostać wygenerowane między sobą punkty orientacyjne dla tej trasy?
pt_pt: Quantos metros os pontos de passagem devem ser gerados entre si para esta rota?
ro: Câți metri ar trebui să fie generați puncte de referință între ele pentru această rută?
ru: Сколько метров должно быть между путевыми точками на этом маршруте?
sr_latn: Koliko metara treba da se generiše međusobno za ovu rutu?
tr: Bu rota için birbirleri arasında kaç metre ara noktalar oluşturulmalıdır?
uk: Скільки метрів повинно бути між маршрутними точками на цьому маршруті?

source: How would you like to generate a route from the GPX file?
ar: كيف تريد إنشاء مسار من ملف GPX؟
ca: Com us agradaria generar una ruta a partir del fitxer GPX?
da: Hvordan vil du generere en rute fra GPX-filen?
de: Wie möchten Sie aus der GPX-Datei eine Route generieren?
es: ¿Cómo le gustaría generar una ruta a partir del archivo GPX?
et: Kuidas soovid GPX-failist marsruuti luua?
fa: چگونه مایلید از فایل GPX یک مسیر تولید کنید؟
fr: Comment souhaitez-vous générer un itinéraire à partir du fichier GPX ?
hr: Kako želite generirati rutu iz GPX datoteke?
it: Come desideri generare un percorso dal file GPX?
nb: Hvordan vil du generere en rute fra GPX-filen?
nl: Hoe wilt u een route genereren uit het GPX-bestand?
pl: Jak chcesz wygenerować trasę na podstawie pliku GPX?
pt_pt: Como você gostaria de gerar uma rota a partir do arquivo GPX?
ro: Cum ați dori să generați o rută din fișierul GPX?
ru: Как бы вы хотели сгенерировать маршрут из файла GPX?
sr_latn: Како желите да генеришете руту из ГПКС датотеке?
tr: GPX dosyasından nasıl rota oluşturmak istersiniz?
uk: У який спосіб ви хочете створити маршрут із файлу GPX?

source: I've shared a VoiceVista marker with you! '%@;'
ca: He compartit un marcador de VoiceVista amb tu! '%@;'
da: Jeg har delt en VoiceVista-markør med dig! '%@;'
de: Ich habe eine VoiceVista-Markierung geteilt! '%@;'
es: ¡He compartido un marcador de VoiceVista contigo! '%@;'
et: Jagasin sinuga VoiceVista tähist! '%@;'
fa: من یک نشانگر VoiceVista را با شما به اشتراک گذاشته‌ام! '%@;'
fr: J'ai partagé un marqueur VoiceVista avec vous ! '%@;'
hr: Podijelio sam s vama oznaku VoiceViste! '%@;'
it: Ho condiviso con te un indicatore VoiceVista! '%@;'
nb: Jeg har delt en VoiceVista-markør med deg! '%@;'
nl: Ik heb een VoiceVista-markering met je gedeeld! '%@;'
pl: Udostępniłem Ci znacznik VoiceVista! '%@;'
pt_pt: Partilhei um marcador do VoiceVista contigo! '%@;'
ro: V-am distribuit un marcator VoiceVista! '%@;'
ru: Это моя метка из приложения VoiceVista! '%@;'
sr_latn: Podelio sam VoiceVista marker sa tobom! '%@;'
tr: Sizinle bir VoiceVista işaretçisi paylaştım! '%@;'
uk: Це моя мітка з програми VoiceVista! '%@;'
