Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: In walking mode, the interval determines how often road name is called out. In driving mode, this distance is multiplied by six. Be cautious when selecting a small interval, as it can significantly increase battery consumption on your iPhone.
ar: في وضع المشي ، يحدد الفاصل الزمني عدد المرات التي يتم فيها استدعاء اسم الطريق. في وضع القيادة ، يتم ضرب هذه المسافة في ستة. كن حذرا عند تحديد فاصل زمني صغير ، حيث يمكن أن يزيد بشكل كبير من استهلاك البطارية على جهاز iPhone الخاص بك.
ca: En mode de caminar, l'interval determina la freqüència amb què es crida el nom de la carretera. En mode de conducció, aquesta distància es multiplica per sis. Aneu amb compte a l'hora de seleccionar un interval petit, ja que pot augmentar significativament el consum de bateria del vostre iPhone.
da: I gangtilstand bestemmer intervallet, hvor ofte vejnavnet råbes op. I køretilstand ganges denne afstand med seks. Vær forsigtig, når du vælger et lille interval, da det kan øge batteriforbruget på din iPhone betydeligt.
de: Im Gehmodus bestimmt das Intervall, wie oft der Straßenname aufgerufen wird. Im Fahrmodus wird dieser Abstand mit sechs multipliziert. Seien Sie vorsichtig bei der Auswahl eines kleinen Intervalls, da dies den Akkuverbrauch Ihres iPhones erheblich erhöhen kann.
es: En el modo a pie, el intervalo determina la frecuencia con la que se pronuncia el nombre de la carretera. En el modo de conducción, esta distancia se multiplica por seis. Tenga cuidado al seleccionar un intervalo pequeño, ya que puede aumentar significativamente el consumo de batería en su iPhone.
et: Kõndimisrežiimis määrab vahemik, kui sageli tee nime öeldakse. Sõidurežiimis korrutatakse see vahemaa kuuega. Ole väikese vahemiku valimisel ettevaatlik, kuna see võib oluliselt suurendada iPhone'i aku tarbimist.
fa: در حالت پیاده‌روی، فاصله زمانی تعیین می‌کند که نام جاده هر چند وقت یکبار اعلام شود. در حالت رانندگی، این فاصله در شش ضرب می‌شود. هنگام انتخاب فاصله زمانی کوتاه احتیاط کنید، زیرا می‌تواند مصرف باتری آیفون شما را به طور قابل توجهی افزایش دهد.
fr: En mode marche, l’intervalle détermine la fréquence à laquelle le nom de la route est appelé. En mode conduite, cette distance est multipliée par six. Soyez prudent lorsque vous choisissez un petit intervalle, car il peut augmenter considérablement la consommation de la batterie de votre iPhone.
hr: U načinu hodanja, interval određuje koliko često se naziva cesta. U načinu vožnje ta se udaljenost množi sa šest. Budite oprezni pri odabiru malog intervala jer to može značajno povećati potrošnju baterije na vašem iPhoneu.
it: In modalità pedonale, l'intervallo determina ogni quanto tempo viene annunciato il nome della strada. In modalità di guida, questa distanza viene moltiplicata per sei. Fai attenzione quando selezioni un intervallo ridotto, in quanto può aumentare significativamente il consumo della batteria del tuo iPhone.
nb: I gåmodus bestemmer intervallet hvor ofte veinavn leses opp. I kjøremodus multipliseres denne avstanden med seks. Vær forsiktig når du velger et lite intervall, da det kan øke batteriforbruket på din iPhone betydelig.
nl: In de loopmodus bepaalt het interval hoe vaak de straatnaam wordt genoemd. In de rijmodus wordt deze afstand vermenigvuldigd met zes. Wees voorzichtig bij het selecteren van een klein interval, omdat dit het batterijverbruik van uw iPhone aanzienlijk kan verhogen.
pl: W trybie pieszo interwał określa, jak często wywoływana jest nazwa drogi. W trybie samochodowym odległość ta jest mnożona przez sześć. Zachowaj ostrożność przy wyborze małego interwału, ponieważ może to znacznie zwiększyć zużycie baterii w Twoim iPhonie.
pt_pt: No modo de caminhada, o intervalo determina a frequência com que o nome da estrada é chamado. No modo de condução, esta distância é multiplicada por seis. Tenha cuidado ao selecionar um pequeno intervalo, pois pode aumentar significativamente o consumo de bateria no seu iPhone.
ro: În modul de mers pe jos, intervalul determină cât de des este chemat numele drumului. În modul de conducere, această distanță este înmulțită cu șase. Fiți precauți atunci când selectați un interval mic, deoarece poate crește semnificativ consumul bateriei pe iPhone.
ru: В пешеходном режиме интервал определяет, как часто объявляется название дороги. В режиме вождения это расстояние умножается на шесть. Будьте осторожны при выборе небольшого интервала, так как он может значительно увеличить расход заряда батареи на вашем iPhone.
sr_latn: U režimu hodanja, interval određuje koliko često se zove ime puta. U režimu vožnje, ovo rastojanje se množi sa šest. Budite oprezni pri odabiru malog intervala, jer može značajno povećati potrošnju baterije na vašem iPhone-u.
tr: Yürüme modunda, aralık yol adının ne sıklıkla çağrılacağını belirler. Sürüş modunda bu mesafe altı ile çarpılır. iPhone'unuzdaki pil tüketimini önemli ölçüde artırabileceğinden, küçük bir aralık seçerken dikkatli olun.
uk: У режимі "Прогулянка" інтервал визначає, як часто оголошується назва дороги. У режимі "Транспорт" ця відстань множиться на шість. З обережністю задавайте невелике значення інтервалу, це може призвести до значного збільшення витрати заряду акумулятора вашого iPhone.

source: Include Unnamed Roads
ar: تضمين الطرق غير المسماة
ca: Inclou carreteres sense nom
da: Inkluder navnløse veje
de: Unbenannte Straßen einschließen
es: Incluir carreteras sin nombre
et: Kaasa nimetud teed
fa: شامل کردن جاده‌های بی‌نام
fr: Inclure les routes sans nom
hr: Uključi neimenovane ceste
it: Includi strade senza nome
nb: Inkluder veier uten navn
nl: Inclusief naamloze wegen
pl: Uwzględnij drogi bez nazwy
pt_pt: Incluir estradas sem nome
ro: Includeți drumuri fără nume
ru: Учитывать безымянные дороги
sr_latn: Укључује неименоване путеве
tr: İsimsiz Yolları Dahil Et
uk: Включати дороги без назв

source: Information Points
ar: نقاط المعلومات
ca: Punts d'informació
da: Informationspunkter
de: Informationspunkte
es: Puntos de Información
et: Infopunktid
fa: نقاط اطلاعاتی
fr: Points d'information
hr: Informativne točke
it: Punti Informativi
nb: Informasjonspunkter
nl: Informatiepunten
pl: Punkty Informacyjne
pt_pt: Pontos de Informação
ro: Puncte de informare
ru: Информационные точки
sr_latn: Информативне тачке
tr: Bilgi Noktaları
uk: Інформація

source: Input Latitude and Longitude
ar: إدخال خط الطول وخط العرض
ca: Introdueix latitud i longitud
da: Indtast breddegrad og længdegrad
de: Länge und Breite eingeben
es: Introducir latitud y longitud
et: Sisesta laius ja pikkus
fa: وارد کردن عرض و طول جغرافیایی
fr: Saisissez la latitude et la longitude
hr: Unesite zemljopisnu širinu i dužinu
it: Immettere latitudine e longitudine
nb: Skriv inn breddegrad og lengdegrad
nl: Voer lengte- en breedtegraad in
pl: Wprowadź szerokość i długość geograficzną
pt_pt: Insira Latitude e Longitude
ro: Introduceți latitudine și longitudine
ru: Ввести широту и долготу
sr_latn: Ulazna geografska širina i geografska dužina
tr: Giriş Enlem ve Boylam
uk: Ввести широту та довготу

source: Intersection Callout
ar: وسيلة شرح التقاطع
ca: Anunciar encreuaments
da: Automatisk annoncering af kryds
de: Kreuzungsansage
es: Aviso de cruce
et: Ristmiku teade
fa: اعلان صوتی تقاطع
fr: Notification d’intersection
hr: Najava raskrižja
it: Avviso incrocio
nb: Automatisk opplesing av veikryss
nl: Melding bij kruispunt
pl: Objaśnienie skrzyżowania
pt_pt: Aviso de Cruzamento
ro: Înștiințare intersecție
ru: Объявление перекрёстка
sr_latn: Međusektorski poziv
tr: Kavşak Açıklama
uk: Оголошення перехресть

source: Intersection Options
ar: خيارات التقاطع
ca: Opcions d'intersecció
da: Indstillinger for kryds
de: Kreuzungsoptionen
es: Opciones de cruce
et: Ristmiku valikud
fa: گزینه‌های تقاطع
fr: Options d'intersection
hr: Opcije raskrižja
it: Opzioni per gli incroci
nb: Innstillinger for veikryss
nl: Kruispuntopties
pl: Opcje skrzyżowania
pt_pt: Opções de intersecção
ro: Opțiuni de intersecție
ru: Параметры перекрёстков
sr_latn: Опције раскрснице
tr: Kavşak Seçenekleri
uk: Параметри для перехресть

source: Intersection with %1$@ %2$@
ca: Encreuament de %1$@, %2$@
da: Kryds med %1$@ %2$@
de: Kreuzung mit %1$@ %2$@
es: Cruce con %1$@ %2$@
et: Ristmik %1$@ %2$@
fa: تقاطع با %1$@ %2$@
fr: Intersection avec %1$@ %2$@
hr: Raskrižje s %1$@ %2$@
it: Incrocio con %1$@ %2$@
nb: Veikryss med %1$@ %2$@
nl: Kruispunt met %1$@ %2$@
pl: Skrzyżowanie z %1$@ %2$@
pt_pt: Cruzamento com a %1$@ %2$@
ro: Intersecție cu %1$@ %2$@
ru: Перекрёсток с %1$@ %2$@
sr_latn: Presek sa %1$@ %2$@
tr: %1$@ %2$@ ile kesişme
uk: Перехрестя з %1$@ %2$@

source: Intersection with %1$@ %2$@ %3$@
ca: Encreuament de %1$@, %2$@ %3$@
da: Kryds med %1$@ %2$@ %3$@
de: Kreuzung mit %1$@ %2$@ %3$@
es: Cruce con %1$@ %2$@ %3$@
et: Ristmik %1$@ %2$@ %3$@
fa: تقاطع با %1$@ در فاصله %2$@ %3$@
fr: Intersection avec %1$@ à %2$@ %3$@
hr: Raskrižje s %1$@ %2$@ %3$@
it: Incrocio con %1$@ %2$@ %3$@
nb: Veikryss med %1$@ %2$@ %3$@
nl: Kruispunt met %1$@ %2$@ %3$@
pl: Skrzyżowanie z %1$@ %2$@ %3$@
pt_pt: Cruzamento com a %1$@ a %2$@ %3$@
ro: Intersecție cu %1$@ %2$@ %3$@
ru: Перекрёсток с %1$@, %2$@ %3$@
sr_latn: Presek sa %1$@ %2$@ %3$@
tr: %1$@ %2$@ %3$@ ile kesişme
uk: Перехрестя з %1$@ %2$@ %3$@

source: Intersection with %1$@ %2$@ away
ca: Encreuament de %1$@, a %2$@
da: Kryds med %1$@ %2$@ væk
de: Kreuzung mit %1$@ %2$@ entfernt
es: Cruce con %1$@ a %2$@ de distancia
et: Ristmik %1$@ kaugus %2$@
fa: تقاطع با %1$@ در فاصله %2$@
fr: Intersection avec %1$@ à %2$@
hr: Raskrižje s %1$@ %2$@ dalje
it: Incrocio con %1$@ %2$@ di distanza
nb: Veikryss med %1$@ %2$@ unna
nl: Kruispunt met op %1$@ %2$@ afstand
pl: Skrzyżowanie z %1$@ %2$@ dalej
pt_pt: Cruzamento com a %1$@ a %2$@
ro: Intersecție cu %1$@ %2$@ distanță
ru: Перекрёсток с %1$@, на расстоянии %2$@
sr_latn: Presek sa %1$@ %2$@
tr: %1$@ %2$@ uzaktaki kavşak
uk: Перехрестя з %1$@ %2$@ від вас

source: Intersection with %1$@ was %2$@ %3$@
ca: l'encreuament de %1$@ estava a %2$@ %3$@
da: Kryds med %1$@ var %2$@ %3$@
de: Kreuzung mit %1$@ war %2$@ %3$@
es: El cruce con %1$@ estaba a %2$@ %3$@
et: Ristmik %1$@ oli %2$@ %3$@
fa: تقاطع با %1$@ در فاصله %2$@ %3$@ قرار داشت
fr: L’intersection avec %1$@ était à %2$@ %3$@
hr: Raskrižje s %1$@ bilo je %2$@ %3$@
it: Incrocio con %1$@ era %2$@ %3$@
nb: Veikryss med %1$@ var %2$@ %3$@
nl: Kruispunt met %1$@ was %2$@ %3$@
pl: Skrzyżowanie z %1$@ było %2$@ %3$@
pt_pt: Cruzamento com a %1$@ há %2$@ %3$@
ro: Intersecția cu %1$@ a fost %2$@ %3$@
ru: Вы прошли перекрёсток с %1$@, %2$@ %3$@
sr_latn: Presek sa %1$@ je bio %2$@ %3$@
tr: %1$@ ile kesişim %2$@ %3$@ idi
uk: Ви проминули перехрестя з %1$@ %2$@ %3$@

source: Intersection with %@ nearby
ca: Encreuament de %@ a prop
da: Kryds med %@ i nærheden
de: Kreuzung mit %@ in der Nähe
es: Cruce con %@ cerca
et: Ristmik %@ lähedal
fa: تقاطع با %@ در این نزدیکی
fr: Intersection avec %@ à proximité
hr: Raskrižje s %@ u blizini
it: Incrocio con %@ nelle vicinanze
nb: Veikryss med %@ i nærheten
nl: Kruispunt met %@ dichtbij
pl: Skrzyżowanie z %@ w pobliżu
pt_pt: Cruzamento com a %@ por perto
ro: Intersecție cu %@ în apropiere
ru: Перекрёсток с %@ поблизости
sr_latn: Presek sa %@ u blizini
tr: Yakında %@ ile kavşak
uk: Поблизу перехрестя з %@

source: Intersection: %@
ca: Intersecció: %@
da: Vejkryds: %@
de: Kreuzung: %@
es: Intersección: %@
et: Ristmik: %@
fa: تقاطع: %@
hr: Raskrižje: %@
it: Incrocio: %@
nb: Veikryss: %@
nl: Kruising: %@
pl: Skrzyżowanie: %@
pt_pt: Intersecção: %@
ro: Intersecție: %@
ru: Пересечение: %@
sr_latn: Раскрсница: %@
tr: Kavşak: %@
uk: Перехрестя: %@

source: INTERSECTIONS
ar: التقاطعات
ca: INTERSECCIONS
da: VEJKRYDS
de: KREUZUNGEN
es: CRUCES
et: Ristmikud
fa: تقاطع‌ها
hr: SJECIŠTA
it: INCROCI
nb: VEIKRYSS
nl: KRUISPUNTEN
pl: SKRZYŻOWAŃ
pt_pt: CRUZAMENTOS
ro: INTERSECŢII
ru: ПЕРЕКРЁСТКИ
sr_latn: RASKRSNICE
tr: KAVŞAK
uk: Перехрестя

source: Intersections
ar: التقاطعات
ca: Interseccions
da: Kryds
de: Kreuzungen
es: Cruces
et: Ristmikud
fa: تقاطع‌ها
hr: Raskrižja
it: Incroci
nb: Veikryss
nl: Kruispunten
pl: Skrzyżowania
pt_pt: Interseções
ro: Intersecții
ru: Перекрёстки
sr_latn: Раскрснице
tr: Kavşaklar
uk: Перехрестя

source: Intersections Ahead
ar: التقاطعات أمامك
ca: Encreuaments a prop
da: Vejkryds forude
de: Kreuzungen geradeaus
es: Cruces delante de mi
et: Ristmikud ees
fa: تقاطع‌های پیش رو
fr: Intersections à venir
hr: Raskrižja ispred
it: Incroci più avanti
nb: Veikryss foran
nl: Kruispunten verderop
pl: Skrzyżowania przed nami
pt_pt: Cruzamentos à frente
ro: Intersecții înainte
ru: Перекрёстки впереди
sr_latn: Raskrsnice ispred nas
tr: Önümüzdeki Kavşaklar
uk: Перехрестя попереду

source: Intersections Nearby
ar: التقاطعات القريبة
ca: Interseccions properes
da: Vejkryds i nærheden
de: Nahegelegene Kreuzungen
es: Cruces cercanos
et: Ristmikud läheduses
fa: تقاطع‌های نزدیک
fr: Intersections à proximité
hr: Raskrižja u blizini
it: Incroci nelle vicinanze
nb: Veikryss i nærheten
nl: Kruispunten in de buurt
pl: Skrzyżowania w pobliżu
pt_pt: Cruzamentos nas proximidades
ro: Intersecții în apropiere
ru: Перекрёстки поблизости
sr_latn: Raskrsnice u blizini
tr: Yakındaki kavşaklar
uk: Перехрестя поблизу

source: Invalid Breadcrumb Route
ar: مسار التنقل غير صالح
ca: Ruta de ruta no vàlida
da: Ugyldig brødkrummerute
de: Ungültige Brotkrümelroute
es: Ruta de ruta de navegación no válida
et: Kehtetu leivapuruteekond
fa: مسیر خرده‌نانی نامعتبر
fr: Itinéraire de fil d'Ariane invalide
hr: Nevažeća ruta puta kroz web stranicu
it: Percorso con briciole di pane non valido
nb: Ugyldig brødsmulerute
nl: Ongeldige broodkruimelroute
pl: Nieprawidłowa trasa nawigacyjna
pt_pt: Rota de localização atual inválida
ro: Rută Breadcrumb nevalidă
ru: Неверный маршрут навигационной цепочки
sr_latn: Неважећа рута за хлеб
tr: Geçersiz İçerik Haritası Rotası
uk: Неправильний маршрут з 'хлібних крихт'

source: Invalid Latitude and Longitude
ar: خط الطول والعرض غير صالح
ca: La Latitud i Longitud no són vàlides
da: Ugyldig bredde- og længdegrad
de: Ungültiger Breiten- und Längengrad
es: Latitud y longitud no válidas
et: Sobimatu laius ja pikkus
fa: عرض و طول جغرافیایی نامعتبر
fr: Latitude et longitude invalides
hr: Nevažeća zemljopisna širina i dužina
it: Latitudine e longitudine non valide
nb: Ugyldig breddegrad og lengdegrad
nl: Ongeldige breedte- en lengtegraad
pl: Nieprawidłowa szerokość i długość geograficzna
pt_pt: Latitude e longitude inválidas
ro: Latitudine și longitudine nevalide
ru: Широта и долгота введены Неверно
sr_latn: Nevažeća geografska širina i geografska dužina
tr: Geçersiz Enlem ve Boylam
uk: Неправильні широта та довгота

source: It appears that your privacy settings are preventing the use of motion & fitness. Please make the necessary adjustments in the Settings app.
ar: يبدو أن إعدادات الخصوصية لديك تمنع استخدام ميزة الحركة واللياقة البدنية. يُرجى إجراء التعديلات اللازمة في تطبيق الإعدادات.
ca: Sembla que la configuració de privadesa impedeix l'ús de Motion & Fitness. Fes els ajustos necessaris a l'aplicació Configuració.
da: Det ser ud til, at dine privatlivsindstillinger forhindrer brugen af Motion & Fitness. Foretag de nødvendige justeringer i appen Indstillinger.
de: Offenbar verhindern Ihre Datenschutzeinstellungen die Nutzung von Motion & Fitness. Bitte nehmen Sie die erforderlichen Anpassungen in der App „Einstellungen“ vor.
es: Parece que tu configuración de privacidad impide el uso de movimiento y actividad física. Realiza los ajustes necesarios en la aplicación Ajustes.
et: Paistab, et teie privaatsusseaded takistavad liikumis- ja treeningteabe kasutamist. Palun tehke seadete rakenduses vajalikud muudatused.
fa: به نظر می‌رسد تنظیمات حریم خصوصی شما مانع از استفاده از قابلیت حرکت و تناسب اندام می‌شود. لطفاً تنظیمات لازم را در برنامه تنظیمات انجام دهید.
fr: Il semble que vos paramètres de confidentialité empêchent l'utilisation de Motion & Fitness. Veuillez effectuer les ajustements nécessaires dans l'application Paramètres.
hr: Čini se da vaše postavke privatnosti sprječavaju korištenje značajke Motion & Fitness. Molimo vas da izvršite potrebne prilagodbe u aplikaciji Postavke.
it: Sembra che le tue impostazioni sulla privacy impediscano l'utilizzo di Motion & Fitness. Apporta le modifiche necessarie nell'app Impostazioni.
nb: Det ser ut til at personverninnstillingene dine hindrer bruk av bevegelse og trening. Gjør de nødvendige justeringene i Innstillinger-appen.
nl: Het lijkt erop dat je privacyinstellingen het gebruik van Beweging & Fitness blokkeren. Breng de nodige aanpassingen aan in de app Instellingen.
pl: Wygląda na to, że Twoje ustawienia prywatności uniemożliwiają korzystanie z funkcji Ruch i Fitness. Wprowadź odpowiednie zmiany w aplikacji Ustawienia.
pt_pt: Parece que as suas definições de privacidade estão a impedir o uso da aplicação Movimento e Fitness. Faça os ajustes necessários na app Definições.
ro: Se pare că setările tale de confidențialitate împiedică utilizarea funcției Motion & Fitness. Te rugăm să faci ajustările necesare în aplicația Setări.
ru: Похоже, ваши настройки конфиденциальности блокируют использование приложения «Движение и фитнес». Пожалуйста, внесите необходимые изменения в приложении «Настройки».
sr_latn: Изгледа да ваша подешавања приватности спречавају коришћење функције Motion & Fitness. Молимо вас да извршите потребна подешавања у апликацији Подешавања.
tr: Gizlilik ayarlarınızın Hareket ve Fitness kullanımını engellediği anlaşılıyor. Lütfen Ayarlar uygulamasında gerekli düzenlemeleri yapın.
uk: Схоже, ваші налаштування конфіденційності забороняють використання функцій руху та фітнесу. Будь ласка, внесіть необхідні зміни в додатку Налаштування.

source: It appears that your privacy settings are preventing the use of precise location and motion & fitness. Please make the necessary adjustments in the Settings app.
ar: يبدو أن إعدادات الخصوصية الخاصة بك تمنع استخدام الموقع الدقيق والحركة واللياقة البدنية. يرجى إجراء التعديلات اللازمة في تطبيق الإعدادات.
ca: Sembla que la vostra configuració de privadesa impedeix l'ús de la ubicació precisa i el moviment i l'aptitud. Feu els ajustos necessaris a l'aplicació Configuració.
da: Det ser ud til, at dine privatlivsindstillinger forhindrer brugen af præcis placering og bevægelse og fitness. Foretag de nødvendige justeringer i appen Indstillinger.
de: Anscheinend verhindern Ihre Datenschutzeinstellungen den Zugriff auf genaue Ortungsdaten und Bewegung & Fitness. Bitte öffnen Sie die Einstellungen-App und ändern Sie die entsprechenden Einstellungen.
es: Parece que tu configuración de privacidad está impidiendo el uso de la ubicación precisa y el movimiento y el estado físico. Realiza los ajustes necesarios en la sección de ajustes del teléfono.
et: Näib, et privaatsusseaded takistavad täpse asukoha ning liikumise ja treeningu kasutamist. Palun tee rakenduses Seaded vajalikud muudatused.
fa: به نظر می‌رسد تنظیمات حریم خصوصی شما مانع از استفاده از موقعیت مکانی دقیق و حرکت و تناسب اندام می‌شود. لطفاً تنظیمات لازم را در برنامه تنظیمات انجام دهید.
fr: Il semble que vos paramètres de confidentialité empêchent l’utilisation de la localisation précise et du mouvement et de la forme physique. Veuillez effectuer les ajustements nécessaires dans l’application Paramètres.
hr: Čini se da vaše postavke privatnosti sprječavaju upotrebu precizne lokacije i kretanja i kondicije. Izvršite potrebne prilagodbe u aplikaciji Postavke.
it: Sembra che le tue impostazioni sulla privacy impediscano l'uso della posizione precisa e del movimento e del fitness. Si prega di apportare le modifiche necessarie nell'app Impostazioni.
nb: Det ser ut til at personverninnstillingene dine hindrer bruk av nøyaktig posisjon og bevegelse og trening. Vennligst gjør de nødvendige justeringene i Innstillinger-appen.
nl: Het lijkt erop dat je privacy-instellingen het gebruik van precieze locatie en beweging en fitness verhinderen. Je kunt dit aanpassen in de instellingen.
pl: Wygląda na to, że Twoje ustawienia prywatności uniemożliwiają korzystanie z dokładnej lokalizacji oraz ruchu i kondycji. Wprowadź niezbędne zmiany w aplikacji Ustawienia.
pt_pt: Parece que suas configurações de privacidade estão impedindo o uso de localização precisa e movimento e condicionamento físico. Faça os ajustes necessários na aplicação Definições.
ro: Se pare că setările dvs. de confidențialitate împiedică utilizarea locației precise și a mișcării și fitnessului. Vă rugăm să efectuați ajustările necesare în aplicația Setări.
ru: Похоже, что ваши настройки конфиденциальности не позволяют использовать данные о точном местоположении, движении и фитнесе. Пожалуйста, внесите необходимые изменения в приложении «Настройки».
sr_latn: Izgleda da vaša podešavanja privatnosti sprečavaju upotrebu precizne lokacije i motion & fitness. Izvršite neophodna podešavanja u aplikaciji 'Postavke'.
tr: Görünüşe göre gizlilik ayarlarınız kesin konum ve hareket ve fitness kullanımını engelliyor. Lütfen Ayarlar uygulamasında gerekli ayarlamaları yapın.
uk: Схоже, що ваші налаштування приватності перешкоджають використанню точного місцезнаходження та даних про рух та фітнес. Будь ласка, внесіть необхідні зміни в параметрах телефона.
