Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Vvt.strings
Languages: ar, ca, da, de, es, et, fa, fr, hr, it, nb, nl, pl, pt_pt, ro, ru, sr_latn, tr, uk

source: We've placed an audio beacon to your right. Listen where it is, and turn your head towards it. Notice how you can do this even when your phone is in your pocket. When you are done, Tap the button below to complete configuring your headphones, and enjoy your next walk with your new head tracking headphones.
ar: لقد وضعنا منارة صوتية على يمينك. استمع أين هو ، وأدر رأسك نحوه. لاحظ كيف يمكنك القيام بذلك حتى عندما يكون هاتفك في جيبك. عند الانتهاء ، انقر فوق الزر أدناه لإكمال تكوين سماعات الرأس الخاصة بك ، واستمتع بالمشي التالي مع سماعات الرأس الجديدة لتتبع الرأس.
ca: Hem col·locat un objectiu sonor a la teva dreta. Escolta on és i gira el cap cap a l'objectiu. Observa com pots fer-ho fins i tot quan tens el telèfon a la butxaca. Quan hagis acabat, toca el botó de baix per completar la configuració dels teus auriculars i gaudeix del teu proper passeig amb els teus nous auriculars amb seguiment del cap.
da: Vi har placeret et lydsignal til højre for dig. Lyt, hvor det er, og drej hovedet mod det. Læg mærke til, hvordan du kan gøre dette, selv når din telefon er i lommen. Når du er færdig, skal du trykke på knappen nedenfor for at fuldføre konfigurationen af dine hovedtelefoner og nyde din næste gåtur med dine nye hovedsporingshovedtelefoner.
de: Rechts von Ihnen wurde ein Audiosignal aktiviert. Hören Sie, wo es ist, und drehen Sie Ihren Kopf in seine Richtung. Das funktioniert sogar, wenn Sie Ihr Handy in einer Tasche tragen. Wenn Sie fertig sind, tippen Sie auf die Taste unten auf dem Bildschirm, um die Einrichtung Ihres Kopfhörers abzuschließen. Wir wünschen Ihnen viel Spaß, wenn Sie das nächste mal mit Ihrem Blickrichtungserkennenden Kopfhörer unterwegs sind.
es: Hemos colocado una baliza de audio a tu derecha. Escucha dónde está y gira la cabeza hacia ella. Observa cómo puedes hacer esto incluso con el teléfono en el bolsillo. Cuando hayas terminado, pulsa el botón de abajo para completar la configuración de tus auriculares y disfruta de tu próximo paseo con tus auriculares de seguimiento de cabeza.
et: Helimajakas on sinust paremal. Kuula, kus see on, ja pööra pea selle poole. Pane tähele, et saad seda teha isegi siis, kui telefon on taskus. Kui oled lõpetanud, puuduta kõrvaklappide häälestamise lõpuleviimiseks allolevat nuppu ja naudi järgmist jalutuskäiku uute peajälgimiskõrvaklappidega.
fa: ما یک نشانه ی صوتی در سمت راست شما قرار داده‌ایم. گوش دهید کجاست و سر خود را به سمت آن بچرخانید. توجه کنید که چگونه می‌توانید این کار را حتی زمانی که گوشی در جیب شماست انجام دهید. وقتی تمام شد، روی دکمه زیر ضربه بزنید تا پیکربندی هدفون خود را کامل کنید و از پیاده‌روی بعدی خود با هدفون جدید با ردیابی سر لذت ببرید.
fr: Nous avons placé une balise audio à votre droite. Écoutez où elle se trouve et tournez la tête vers elle. Remarquez comment vous pouvez le faire même lorsque votre téléphone est dans votre poche. Lorsque vous avez terminé, appuyez sur le bouton ci-dessous pour terminer la configuration de votre casque et profitez de votre prochaine promenade avec votre nouveau casque avec suivi de la tête.
hr: Postavili smo audio cilj s vaše desne strane. Slušajte gdje je i okrenite glavu prema njemu. Primijetite kako to možete učiniti čak i kada vam je telefon u džepu. Kada završite, dodirnite gumb ispod da biste dovršili konfiguriranje svojih slušalica i uživajte u sljedećoj šetnji sa svojim novim slušalicama za praćenje glave.
it: Abbiamo posizionato un audiofaro alla tua destra. Ascolta dov'è e gira la testa verso di esso. Considera che puoi farlo anche quando il telefono è in tasca. Al termine, tocca il pulsante in basso per completare la configurazione degli auricolari e goditi la prossima passeggiata con i tuoi nuovi auricolari con tracciamento della testa.
nb: Vi har plassert et lydfyr til høyre for deg. Lytt etter hvor det er, og snu hodet mot det. Legg merke til at du kan gjøre dette selv når telefonen er i lommen. Når du er ferdig, trykk på knappen nedenfor for å fullføre konfigurasjonen av hodetelefonene og nyt din neste tur med de nye hodetelefonene med hodesporing.
nl: We hebben een audiobaken aan uw rechterkant geplaatst. Luister waar het is en draai je hoofd ernaartoe. Merk op hoe je dit kunt doen, zelfs als je telefoon in je zak zit. Als je klaar bent, tik je op de onderstaande knop om de configuratie van je hoofdtelefoon te voltooien en geniet je van je volgende wandeling met je nieuwe head-tracking-hoofdtelefoon.
pl: Umieściliśmy sygnalizator dźwiękowy po twojej prawej stronie. Posłuchaj, gdzie to jest, i skieruj głowę w jego stronę. Zwróć uwagę, jak możesz to zrobić, nawet gdy telefon jest w kieszeni. Gdy skończysz, Stuknij przycisku poniżej, aby dokończyć konfigurację słuchawek i cieszyć się kolejnym spacerem z nowymi słuchawkami śledzącymi głowę.
pt_pt: Colocmos um sinal de áudio à sua direita. Ouça onde está e vire a cabeça em direção a ele. Observe como você pode fazer isso mesmo quando o telefone está no bolso. Quando terminar, toque no botão abaixo para concluir a configuração de seus fones de ouvido e aproveite sua próxima caminhada com seus novos fones de ouvido de rastreamento de cabeça.
ro: Am plasat o baliză audio în dreapta ta. Ascultă unde este și întoarce-ți capul spre el. Observați cum puteți face acest lucru chiar și atunci când telefonul este în buzunar. Când ați terminat, atingeți butonul de mai jos pentru a finaliza configurarea căștilor și bucurați-vă de următoarea plimbare cu noile căști de urmărire a capului.
ru: Мы разместили звуковой маяк справа от вас. Послушайте, где он находится, и поверните к нему голову. Обратите внимание: вы можете это сделать, даже когда ваш телефон находится в кармане. Когда вы закончите, нажмите кнопку ниже, чтобы завершить настройку наушников, и наслаждайтесь следующей прогулкой с новыми наушниками с функцией отслеживания положения головы.
sr_latn: Dali smo ti zvučni signal sa desne strane. Slušaj gde je, i okreni glavu prema njemu. Primetićete kako to možete da uradite čak i kada vam je telefon u džepu. Kada završite, dodirnite dugme ispod da biste dovršili konfigurisanje slušalica i uživajte u sledećoj šetnji sa novim slušalicama za praćenje glave.
tr: Sağınıza bir sesli işaret yerleştirdik. Nerede olduğunu dinleyin ve başınızı ona doğru çevirin. Telefonunuz cebinizdeyken bile bunu nasıl yapabildiğinize dikkat edin. İşiniz bittiğinde, kulaklığınızı yapılandırmayı tamamlamak için aşağıdaki düğmeye dokunun ve yeni kafa izleme kulaklığınızla bir sonraki yürüyüşünüzün tadını çıkarın.
uk: Ми розмістили звуковий маячок праворуч від вас. Послухайте, де він розташований, і поверніть голову в його напрямку. Зверніть увагу, як ви можете робити це навіть не витягаючи телефон з кишені. Коли ви закінчите, торкніться кнопки нижче, щоб завершити налаштування навушників, і насолоджуйтесь наступною прогулянкою з новими навушниками з функцією відстеження положення голови.

source: We've placed an audio beacon to your right. Listen where it is, and turn your head towards it... Notice how you can do this even when your phone is in your pocket.
ar: لقد وضعنا منارة صوتية على يمينك. استمع إلى مكانه ووجه رأسك نحوه ... لاحظ كيف يمكنك القيام بذلك حتى عندما يكون هاتفك في جيبك.
ca: Hem col·locat un objectiu sonor a la teva dreta. Escolta on és i gira el cap cap a ell... Fixa't en com pots fer-ho fins i tot quan tens el telèfon a la butxaca.
da: Vi har placeret et lydfyr til højre for dig. Lyt efter, hvor det er, og drej hovedet mod det... Bemærk, hvordan du kan gøre dette, selv når din telefon er i lommen.
de: Rechts von Ihnen wurde ein Audiosignal aktiviert. Hören Sie, wo es ist, und drehen Sie Ihren Kopf in seine Richtung... Das funktioniert sogar, wenn Sie Ihr Handy in einer Tasche tragen.
es: Hemos colocado una baliza de audio a tu derecha. Escucha dónde está y gira la cabeza hacia ella... Fíjate en que puedes hacerlo incluso con el teléfono en el bolsillo.
et: Helimajakas on sinust paremal. Kuula, kus see on, ja pööra pea selle poole ... Pane tähele, et saad seda teha isegi siis, kui telefon on taskus.
fa: ما یک نشانه ی صوتی در سمت راست شما قرار داده‌ایم. گوش دهید کجاست و سر خود را به سمت آن بچرخانید... توجه کنید که چگونه می‌توانید این کار را حتی زمانی که گوشی در جیب شماست انجام دهید.
fr: Nous avons placé une balise sonore sur votre droite. Écoutez où elle se situe et tournez la tête dans sa direction... Veuillez noter que vous pouvez le faire même lorsque votre téléphone se trouve dans votre poche.
hr: Postavili smo audio cilj s vaše desne strane. Slušajte gdje je i okrenite glavu prema njemu... Primijetite kako to možete učiniti čak i kada vam je telefon u džepu.
it: Abbiamo posizionato un audiofaro alla tua destra. Ascolta dov'è e gira la testa verso di esso. Considera che puoi farlo anche quando hai il telefono in tasca.
nb: Vi har plassert et lydfyr til høyre for deg. Lytt etter hvor det er, og snu hodet mot det... Legg merke til at du kan gjøre dette selv når telefonen er i lommen.
nl: We hebben rechts van je een audiobaken geplaatst. Luister waar het zich bevindt en draai uw hoofd in die richting... je kunt dit ook doen terwijl uw telefoon in uw zak zit.
pl: Umieściliśmy sygnalizator dźwiękowy po twojej prawej stronie. Posłuchaj, gdzie się znajduje i skieruj w jego stronę głowę... Zauważ, że możesz to robić nawet wtedy, gdy masz telefon w kieszeni.
pt_pt: Colocámos um sinal de áudio à sua direita. Oiça-o e vire a cabeça na direção deste. Repare como pode fazê-lo mesmo quando tem o telemóvel no bolso.
ro: Am plasat o baliză audio în dreapta ta. Ascultă unde este și întoarce-ți capul spre el... Observați cum puteți face asta chiar și atunci când telefonul este în buzunar.
ru: Мы разместили звуковой маяк справа от вас. Послушайте, где он находится, и поверните к нему голову... Обратите внимание: вы можете это сделать, даже когда ваш телефон находится в кармане.
sr_latn: Dali smo ti zvučni signal sa desne strane. Slušaj gde je, i okreni glavu prema njemu... Primetićete kako to možete da uradite čak i kada vam je telefon u džepu.
tr: Sağınıza bir sesli işaret yerleştirdik. Nerede olduğunu dinleyin ve başınızı ona doğru çevirin... Telefonunuz cebinizdeyken bile bunu nasıl yapabildiğinize dikkat edin.
uk: Ми розмістили звуковий маячок праворуч від вас. Послухайте, де він розташований, і поверніть голову у його напрямку... Зверніть увагу, як ви можете робити це навіть не витягаючи телефон з кишені.

source: West
ar: الغرب
ca: Oest
da: Vest
es: Oeste
et: Lääs
fa: غرب
fr: Ouest
hr: Zapadno
it: Ovest
nb: Vest
nl: Westen
pl: Zachód
pt_pt: Oeste
ro: Vest
ru: Запад
sr_latn: Zapad
tr: Batı
uk: захід

source: What angle is used to detect a turn point?
ar: ما هي الزاوية المستخدمة لتحديد نقطة التحول؟
ca: Quin angle s'utilitza per detectar un punt d'inflexió?
da: Hvilken vinkel bruges til at detektere et vendepunkt?
de: Welcher Winkel wird verwendet, um einen Wendepunkt zu erkennen?
es: ¿Qué ángulo se utiliza para detectar un punto de giro?
et: Millist nurka kasutatakse pöördepunkti tuvastamiseks?
fa: چه زاویه‌ای برای تشخیص یک نقطه گردش استفاده می‌شود؟
fr: Quel angle est utilisé pour détecter un point de virage ?
hr: Koji se kut koristi za otkrivanje točke skretanja?
it: Quale angolo viene utilizzato per rilevare un punto di svolta?
nb: Hvilken vinkel brukes for å registrere et svingepunkt?
nl: Welke hoek wordt gebruikt om een keerpunt te detecteren?
pl: Pod jakim kątem wykrywany jest punkt zwrotny?
pt_pt: Qual ângulo é usado para detectar um ponto de virada?
ro: Ce unghi este folosit pentru a detecta un punct de cotitură?
ru: Какой угол используется для определения точки поворота?
sr_latn: Који угао се користи за откривање тачке окретања?
tr: Dönüş noktasını tespit etmek için hangi açı kullanılır?
uk: Який кут використовувати для визначення точки повороту?

source: What distance should separate the waypoints along this route?
ar: ما هي المسافة التي يجب أن تفصل بين نقاط الطريق على طول هذا الطريق؟
ca: Quina distància haurien de separar els waypoints d'aquesta ruta?
da: Hvilken afstand skal adskille waypoints langs denne rute?
de: Welcher Abstand sollte zwischen den Wegpunkten entlang dieser Route liegen?
es: ¿Qué distancia debe separar los puntos de referencia a lo largo de esta ruta?
et: Kui suur vahemaa peaks sellel marsruudil olevaid teekonnapunkte eraldama?
fa: چه فاصله‌ای باید نقاط مسیر را در امتداد این مسیر از هم جدا کند؟
fr: Quelle distance doit séparer les points de cheminement le long de cet itinéraire ?
hr: Kolika bi udaljenost trebala razdvajati putne točke duž ove rute?
it: Quale distanza dovrebbero separare i waypoint lungo questo percorso?
nb: Hvilken avstand skal skille rutepunktene langs denne ruten?
nl: Hoeveel afstand moeten de waypoints langs deze route van elkaar scheiden?
pl: Jaka odległość powinna dzielić poszczególne punkty na tej trasie?
pt_pt: Que distância deve separar os pontos de referência ao longo desta rota?
ro: Ce distanță ar trebui să separe punctele de referință de-a lungul acestui traseu?
ru: Какое расстояние должно разделять путевые точки на этом маршруте?
sr_latn: Која удаљеност треба да одвоји путне тачке дуж ове руте?
tr: Bu rota üzerindeki güzergah noktaları arasındaki mesafe ne kadar olmalıdır?
uk: Яка відстань має розділяти маршрутні точки на цьому маршруті?

source: What's Ahead of Me?
ar: ماذا ينتظرني؟
ca: Què tinc al davant?
da: Hvad ligger foran mig?
de: Vor mir
es: ¿Qué hay delante de mi?
et: Mis on minu ees?
fa: چه چیزهایی پیش روی من است؟
fr: Devant moi
hr: Što je ispred mene?
it: Cosa c'è davanti a me?
nb: Hva er foran meg?
nl: Wat is er voor me?
pl: Co przede mną?
pt_pt: O que está à Minha Frente?
ro: Ce este înaintea mea?
ru: Что впереди?
sr_latn: Šta me čeka?
tr: Önümde Ne Var?
uk: Що попереду?

source: What's Around Me?
ar: ماذا حولي؟
ca: Què hi ha al meu voltant?
da: Hvad er der omkring mig?
de: Um mich herum
es: ¿Qué hay a mi alrededor?
et: Mis on minu ümber?
fa: چه چیزهایی در اطراف من است؟
fr: Autour de moi
hr: Što je oko mene?
it: Cosa c'è intorno a me?
nb: Hva er i nærheten?
nl: Wat is er om me heen?
pl: Co jest wokół mnie?
pt_pt: O que está Ao Meu Redor?
ro: Ce este în jurul meu?
ru: Что вокруг?
sr_latn: Šta je oko mene?
tr: Etrafımda Neler Var?
uk: Що навколо?

source: What's My Location?
ar: ما هو موقعي؟
ca: Quina és la meva ubicació?
da: Hvad er min placering?
de: Mein Standort
es: ¿Dónde estoy?
et: Mis on minu asukoht?
fa: موقعیت من کجاست؟
fr: Mon emplacement
hr: Što je moja lokacija?
it: Qual è la mia posizione?
nb: Hva er min posisjon?
nl: Wat is mijn locatie?
pl: Jaka jest moja lokalizacja?
pt_pt: Qual é a Minha Localização?
ro: Care este locația mea?
ru: Где я?
sr_latn: Koja je moja lokacija?
tr: Konumum nedir?
uk: Де я?

source: WhatsApp Group Chat
ar: الدردشة الجماعية WhatsApp
ca: Xat de grup de WhatsApp
da: WhatsApp gruppechat
de: WhatsApp-Gruppenchat
es: Chat grupal de WhatsApp
et: WhatsAppi grupivestlus
fa: گفتگوی گروهی واتس‌اپ
fr: Chat de groupe WhatsApp
hr: WhatsApp grupni chat
it: Chat di gruppo WhatsApp
nb: WhatsApp-gruppechat
nl: WhatsApp groepschat
pl: Czat grupowy WhatsApp
pt_pt: Bate-papo em grupo do WhatsApp
ro: Chat de grup WhatsApp
ru: Групповой чат в WhatsApp
sr_latn: VhatsApp Messenger grupno ćaskanje
tr: WhatsApp Grup Sohbeti
uk: Група для обговорення у WhatsApp

source: When navigating with VoiceVista, you will be guided by an audio beacon, and locations around and ahead of you can be called out.
ar: عند التنقل باستخدام VoiceVista ، سيتم إرشادك بواسطة منارة صوتية ، ويمكن استدعاء المواقع الموجودة حولك وقبلك.
ca: Quan utilitzes VoiceVista, et guiarà un objectiu sonor i rebràs notificacions de veu dels llocs que tinguis davant i pel teu voltant.
da: Når du anvender VoiceVista, vil du blive guidet af et lydfyr, og steder omkring og foran dig vil blive annonceret
de: Bei der Navigation mit VoiceVista werden Sie von einem Audiosignal geführt, und Orte in Ihrer Nähe können angesagt werden.
es: Cuando navegues con VoiceVista, serás guiado por una baliza de audio y podrás verbalizar las ubicaciones a tu alrededor y delante.
et: VoiceVistaga liikudes juhib sind helimajakas ning sinu ümber ja ees olevate kohtade kohta saab pärida teavet.
fa: هنگام ناوبری با VoiceVista، شما توسط یک نشانه ی صوتی راهنمایی خواهید شد و مکان‌های اطراف و پیش روی شما می‌توانند اعلام شوند.
fr: Lorsque vous naviguez avec VoiceVista, vous serez guidé par une balise audio, et les emplacements autour et devant vous peuvent vous être notifiés.
hr: Prilikom navigacije s VoiceVistom, bit ćete vođeni audio ciljem, a lokacije oko i ispred vas mogu biti najavljivane.
it: Durante la navigazione con VoiceVista, sarai guidato da un audiofaro, e verrai avvisato sulle posizioni intorno e davanti a te.
nb: Når du navigerer med VoiceVista, vil du bli guidet av et lydfyr, og interessepunkter rundt og foran deg kan kunngjøres.
nl: Tijdens het navigeren met VoiceVista wordt je geleid door een audiobaken en kunnen locaties om je heen en voor je worden opgeroepen.
pl: Podczas nawigacji z VoiceVista będziesz prowadzony przez sygnalizator dźwiękowy, a lokalizacje wokół i przed tobą mogą zostać wywołane.
pt_pt: Ao navegar com o VoiceVista, você será guiado por um sinalizador de áudio e as localizações ao seu redor e à sua frente poderão ser indicadas.
ro: Când navigați cu VoiceVista, veți fi ghidat de un semnal audio, iar locațiile din jur și dinaintea dvs. pot fi semnalate.
ru: При навигации с помощью VoiceVista вы будете ориентироваться по звуковому маяку, а также получать информацию о местах вокруг и впереди вас.
sr_latn: Prilikom navigacije sa VoiceVistom, bićete vođeni audio farom, a lokacije oko i ispred vas mogu biti prozvanja.
tr: VoiceVista ile navigasyon yaparken, sesli bir işaret tarafından yönlendirileceksiniz ve çevrenizdeki ve önünüzdeki konumlar çağrılabilir.
uk: Під час навігації за допомогою VoiceVista ви керуватиметеся звуком маячка, а місця навколо та попереду вас можуть оголошуватися.

source: When you share a VoiceVista marker or route, you are sharing the locations associated with that marker or route. You should only share with people you trust.
ar: عندما تشارك علامة VoiceVista أو مساره ، فأنت تشارك المواقع المرتبطة بتلك العلامة أو المسار. يجب أن تشارك فقط مع الأشخاص الذين تثق بهم.
ca: Quan comparteixes un marcador o una ruta del VoiceVista, estaràs compartint les ubicacions associades amb aquest marcador o ruta. Comparteix només amb persones de confiança.
da: Når du deler et VoiceVista-mærke eller en rute, deler du de placeringer, der er knyttet til det pågældende mærke eller den pågældende rute. Du bør kun dele med personer, du har tillid til.
de: Wenn Sie eine Markierung oder eine Route aus VoiceVista teilen, geben Sie die damit verknüpften Standorte frei. Sie sollten dies nur mit Personen teilen, denen Sie vertrauen.
es: Cuando compartes un marcador o una ruta de VoiceVista, estás compartiendo las ubicaciones asociadas a ese marcador o esa ruta. Solo debes compartir con personas en las que confíes.
et: Kui jagad VoiceVista tähist või teekonda, jagad selle tähise või teekonnaga seotud asukohti. Peaksid jagama ainult inimestega, keda usaldad.
fa: وقتی یک نشانگر یا مسیر VoiceVista را به اشتراک می‌گذارید، در حال اشتراک‌گذاری مکان‌های مرتبط با آن نشانگر یا مسیر هستید. شما باید فقط با افرادی که به آنها اعتماد دارید به اشتراک بگذارید.
fr: Lorsque vous partagez un Marqueur ou un Itinéraire VoiceVista, vous partagez les emplacements associés à ce Marqueur ou cet Itinéraire. Partagez-les seulement avec des personnes de confiance.
hr: Kada dijelite VoiceVista oznaku ili rutu, dijelite lokacije povezane s tom oznakom ili rutom. Dijelite samo s osobama kojima vjerujete.
it: Quando condividi un percorso o un indicatore VoiceVista, viene eseguita la condivisione delle posizioni associate a tale indicatore o percorso. Esegui la condivisione solo con persone di cui hai fiducia.
nb: Når du deler et VoiceVista-merke eller en rute, deler du stedene knyttet til det merket eller ruten. Du bør bare dele med personer du stoler på.
nl: Wanneer je een VoiceVista-markering of -route deelt, deelt je de locaties die zijn gekoppeld aan die markering of route. Deel alleen met personen die je vertrouwt.
pl: Udostępniając znacznik lub trasę VoiceVista, udostępniasz lokalizacje powiązane z tym znacznikiem lub trasą. Powinieneś udostępniać tylko osobom, którym ufasz.
pt_pt: Quando partilhar um marcador ou uma rota do VoiceVista, está a partilhar as localizações associadas a esse marcador ou rota. Só deve partilhar com pessoas em quem confia.
ro: Când partajați un marcator sau o rută VoiceVista, partajați locațiile asociate cu acel marcator sau rută. Ar trebui să împărtășești doar cu oamenii în care ai încredere.
ru: Когда вы делитесь меткой или маршрутом VoiceVista, вы делитесь местоположениями, связанными с этой меткой или маршрутом. делитесь метками или маршрутами только с теми, кому вы доверяете.
sr_latn: Kada delite VoiceVista označivač ili rutu, delite lokacije povezane sa tim označivačem ili rutom. Treba da deliš samo sa ljudima kojima veruješ.
tr: Bir VoiceVista işaretçisini veya rotasını paylaştığınızda, o işaretçi veya rotayla ilişkili konumları paylaşmış olursunuz. Yalnızca güvendiğiniz kişilerle paylaşmalısınız.
uk: Коли ви поширюєте мітку чи маршрут VoiceVista, ви надаєте спільний доступ до місцезнаходження, пов'язаного з цією міткою чи маршрутом. Ви повинні ділитися лише з людьми, яким довіряєте.

source: Which Transport Type?
ar: أي نوع من النقل؟
ca: Quin tipus de transport?
da: Hvilken transporttype?
de: Wie möchten Sie reisen?
es: ¿Qué tipo de transporte?
et: Milline transpordiliik?
fa: کدام نوع حمل و نقل؟
fr: Quel type de transport ?
hr: Koja vrsta transporta?
it: Quale tipo di trasporto?
nb: Hvilken transporttype?
nl: Welk transporttype?
pl: Jaki rodzaj transportu?
pt_pt: Qual tipo de transporte?
ro: Ce tip de transport?
ru: Выберите тип передвижения.
sr_latn: Koji tip transporta?
tr: Hangi Taşıma Türü?
uk: Який спосіб пересування?
