Repository: drwjf/VoiceVista
Catalog: strings/*.lproj/Watch.strings
Languages: de

source: %@ minutes ago
de: %@ vor Minuten

source: 1 hour ago
de: vor 1 Stunde

source: 1 minute ago
de: vor 1 Minute

source: Ahead of Me
de: Vor mir

source: Around Me
de: Um mich herum

source: Callouts
de: Beschriftungen

source: Close
de: Schlie√üen

source: Companion app is not installed
de: Begleit-App nicht installiert

source: Companion app is not reachable
de: Begleit-App nicht erreichbar

source: iPhone Control
de: iPhone-Steuerung

source: iWatch communication session is not activated
de: Die iWatch-Kommunikationssitzung ist nicht aktiviert

source: Just now
de: Gerade

source: Last Callout
de: Letzte Ansage

source: My Location
de: Mein Standort

source: No recent callout history
de: Kein aktueller Callout-Verlauf

source: Over 1 hour ago
de: vor mehr als 1 Stunde

source: Put App to Sleep on iPhone
de: App auf dem iPhone in den Ruhezustand versetzen

source: Stop Beacon
de: Signal ausschalten

source: Surroundings
de: Umgebung
